const services = [
   {
      "name": "Приёмы",
      "services": [
         {
            "id": 14,
            "name": "Консультация психолога, первичная",
            "link": "/servpage?code=OC14",
            "synonym": "",
            "code": "OC14"
         },
         {
            "id": 15,
            "name": "Консультация психолога, повторная",
            "link": "/servpage?code=OC15",
            "synonym": "",
            "code": "OC15"
         },
         {
            "id": 1814,
            "name": "Онколога (абдоминальная хирургия) первичный ОМС",
            "link": "/servpage?code=OC16171",
            "synonym": "C15 C15.0 C15.1 C15.2 C15.3 C16 C16.0 C16.1 C16.2 C16.3 C16.4 C16.5 C16.6 C16.8 C16.9 C17 C17.0 C17.1 C17.2 C17.3 C17.8 C17.9 C22 C22.0 C22.1 C22.2 C22.3 C22.4 C22.7 C22.9 C24.9 C23 C24 C24.0 C24.1 C24.8 C24.9 C25 C25.0 C25.1 C25.2 C25.3  C25.4 C25.7 C25.8 C25.9 C26 C26.0 C26.1 C26.8 C26.9 D00 D00.1 D00.2 D01.5 D01.7 D01.9 D13 D13.0 D13.1 D13.4 D13.5 D13.6 D13.7 D13.9 D17.7 D19.1 D20.0  D20.1 D37.1 D37.2 D37.3 D37.6 D37.9 D37.7\n \n\n Пищеварительная система Пищевод, желудок, печень, желчные пути, поджелудочная железа, кишечник, селезенка, желудочно-кишечный тракт.",
            "code": "OC16171"
         },
         {
            "id": 1786,
            "name": "Онколога (абдоминальная хирургия) первичный ПМУ",
            "link": "/servpage?code=OC1617",
            "synonym": "C15 C15.0 C15.1 C15.2 C15.3 C16 C16.0 C16.1 C16.2 C16.3 C16.4 C16.5 C16.6 C16.8 C16.9 C17 C17.0 C17.1 C17.2 C17.3 C17.8 C17.9 C22 C22.0 C22.1 C22.2 C22.3 C22.4 C22.7 C22.9 C24.9 C23 C24 C24.0 C24.1 C24.8 C24.9 C25 C25.0 C25.1 C25.2 C25.3  C25.4 C25.7 C25.8 C25.9 C26 C26.0 C26.1 C26.8 C26.9 D00 D00.1 D00.2 D01.5 D01.7 D01.9 D13 D13.0 D13.1 D13.4 D13.5 D13.6 D13.7 D13.9 D17.7 D19.1 D20.0  D20.1 D37.1 D37.2 D37.3 D37.6 D37.9 D37.7\n \n\n Пищеварительная система Пищевод, желудок, печень, желчные пути, поджелудочная железа, кишечник, селезенка, желудочно-кишечный тракт.",
            "code": "OC1617"
         },
         {
            "id": 1815,
            "name": "Онколога (абдоминальная хирургия) повторный ОМС",
            "link": "/servpage?code=OC16181",
            "synonym": "C15 C15.0 C15.1 C15.2 C15.3 C16 C16.0 C16.1 C16.2 C16.3 C16.4 C16.5 C16.6 C16.8 C16.9 C17 C17.0 C17.1 C17.2 C17.3 C17.8 C17.9 C22 C22.0 C22.1 C22.2 C22.3 C22.4 C22.7 C22.9 C24.9 C23 C24 C24.0 C24.1 C24.8 C24.9 C25 C25.0 C25.1 C25.2 C25.3  C25.4 C25.7 C25.8 C25.9 C26 C26.0 C26.1 C26.8 C26.9 D00 D00.1 D00.2 D01.5 D01.7 D01.9 D13 D13.0 D13.1 D13.4 D13.5 D13.6 D13.7 D13.9 D17.7 D19.1 D20.0  D20.1 D37.1 D37.2 D37.3 D37.6 D37.9 D37.7\n \n\n Пищеварительная система Пищевод, желудок, печень, желчные пути, поджелудочная железа, кишечник, селезенка, желудочно-кишечный тракт.",
            "code": "OC16181"
         },
         {
            "id": 1787,
            "name": "Онколога (абдоминальная хирургия) повторный ПМУ",
            "link": "/servpage?code=OC1618",
            "synonym": "C15 C15.0 C15.1 C15.2 C15.3 C16 C16.0 C16.1 C16.2 C16.3 C16.4 C16.5 C16.6 C16.8 C16.9 C17 C17.0 C17.1 C17.2 C17.3 C17.8 C17.9 C22 C22.0 C22.1 C22.2 C22.3 C22.4 C22.7 C22.9 C24.9 C23 C24 C24.0 C24.1 C24.8 C24.9 C25 C25.0 C25.1 C25.2 C25.3  C25.4 C25.7 C25.8 C25.9 C26 C26.0 C26.1 C26.8 C26.9 D00 D00.1 D00.2 D01.5 D01.7 D01.9 D13 D13.0 D13.1 D13.4 D13.5 D13.6 D13.7 D13.9 D17.7 D19.1 D20.0  D20.1 D37.1 D37.2 D37.3 D37.6 D37.9 D37.7\n \n\n Пищеварительная система Пищевод, желудок, печень, желчные пути, поджелудочная железа, кишечник, селезенка, желудочно-кишечный тракт.",
            "code": "OC1618"
         },
         {
            "id": 1828,
            "name": "Онколога (гинеколога) первичный ОМС",
            "link": "/servpage?code=OC16311",
            "synonym": "C51 C51.0 C51.1 C51.2 C51.8 C51.9 C53 C53.0 C53.1 C53.8 C53.9 C54 C54.0 C54.1 C54.2 C54.3 C54.8  C54.9 C55 C58 C57 C57.0 C57.1 C57.2 C57.3 C57.4 C57.7 C57.8 C57.9 D06.0 D06.1 D06.7 D06.9 D07.0 D07.1 D07.2 D07.3 D25 D25.0 D25.1 D25.2 D25.9 D26 D26.0 D26.1 D26.7 D26.9 D27 D28 D28.0 D28.1 D28.2 D28.7 D28.9 D39 D39.0 D39.1 D39.2 D39.7 D39.9  Женская половая система Вульва, большие половые губы, малые половые губы, клитор, влагалище,шейка матки, матка, фалоппиевы трубы, яичники.",
            "code": "OC16311"
         },
         {
            "id": 1829,
            "name": "Онколога (гинеколога) повторный ОМС",
            "link": "/servpage?code=OC16321",
            "synonym": "C51 C51.0 C51.1 C51.2 C51.8 C51.9 C53 C53.0 C53.1 C53.8 C53.9 C54 C54.0 C54.1 C54.2 C54.3 C54.8  C54.9 C55 C58 C57 C57.0 C57.1 C57.2 C57.3 C57.4 C57.7 C57.8 C57.9 D06.0 D06.1 D06.7 D06.9 D07.0 D07.1 D07.2 D07.3 D25 D25.0 D25.1 D25.2 D25.9 D26 D26.0 D26.1 D26.7 D26.9 D27 D28 D28.0 D28.1 D28.2 D28.7 D28.9 D39 D39.0 D39.1 D39.2 D39.7 D39.9  Женская половая система Вульва, большие половые губы, малые половые губы, клитор, влагалище,шейка матки, матка, фалоппиевы трубы, яичники.",
            "code": "OC16321"
         },
         {
            "id": 1832,
            "name": "Онколога (головы и шеи) первичный ОМС",
            "link": "/servpage?code=OC16351",
            "synonym": "C00 C00.1 C00.2 C00.3 C00.4 C01 C02 C02.0 C02.1  C02.2 C02.3 C02.4 C02.8 C02.9 C03 C03.0 C03.1 C03.9 C04.0 C04.1 C04.8 C04.9  C05.0 C05.1 C05.2 C05.8 C05.9 C06.0 C06.1 C06.2  C06.8 C06.9 C07 C08 C09.0 C09.1 C09.8 C09.9 C10.0 C10.1 C10.2 C10.3 C10.4 C10.8 C10.9 C11.0 C11.1 C11.2 C11.3 C11.8 C11.9 C12 C13.0 C13.1 C13.2 C13.8 C13.9 C14.0 C14.1 C14.2 C14.8 C30.0 C30.1 C31.0 C31.1 C31.2 C31.3 C31.8 C31.9 C32.0 C32.1 C49  C43.0 C43.1 C43.2 C43.3 C43.4 C41.0 C41.1 C44.0 C44.1 C44.2 C44.3 C44.4 C73 D02.0 D00.0 D02.1  D02.3 D02.4 D03.0 D03.1 D03.2 D03.3 D03.4 D09.3 D10 D10.0 D10.1 D10.2 D10.3 D10.4 D10.5 D10.6 D10.7 D10.9 D11 D11.0 D11.7 D11.9 D14 D14.0  D22.2 D23.2  D16.4 D21.0 D14.1 D14.2 D14.3 D14.4 D16.4 D16.5 D21.0 D22.0 D22.1 D22.2 D22.3 D22.4 D23.1 D23.2 D23.3 D23.4 D34 D35.1 D37.0 D38.0 D38.5 D38.6 \n \n  Голова, шея, щитовидная железа. Рот, губы, слизистая оболочка, ротовая поверхность, язык, десны, полость рта, небо, слюнная железа, миндалина, ротоглотка, носоглотка, гортаноглотка, нос,  пазухи носа, ухо, гортань, голосовой аппарат, голосовые складки, хрящи, кожа лица, челюсть, щитовидная железа.",
            "code": "OC16351"
         },
         {
            "id": 1804,
            "name": "Онколога (головы и шеи) первичный ПМУ",
            "link": "/servpage?code=OC1635",
            "synonym": "C00 C00.1 C00.2 C00.3 C00.4 C01 C02 C02.0 C02.1  C02.2 C02.3 C02.4 C02.8 C02.9 C03 C03.0 C03.1 C03.9 C04.0 C04.1 C04.8 C04.9  C05.0 C05.1 C05.2 C05.8 C05.9 C06.0 C06.1 C06.2  C06.8 C06.9 C07 C08 C09.0 C09.1 C09.8 C09.9 C10.0 C10.1 C10.2 C10.3 C10.4 C10.8 C10.9 C11.0 C11.1 C11.2 C11.3 C11.8 C11.9 C12 C13.0 C13.1 C13.2 C13.8 C13.9 C14.0 C14.1 C14.2 C14.8 C30.0 C30.1 C31.0 C31.1 C31.2 C31.3 C31.8 C31.9 C32.0 C32.1 C49  C43.0 C43.1 C43.2 C43.3 C43.4 C41.0 C41.1 C44.0 C44.1 C44.2 C44.3 C44.4 C73 D02.0 D00.0 D02.1  D02.3 D02.4 D03.0 D03.1 D03.2 D03.3 D03.4 D09.3 D10 D10.0 D10.1 D10.2 D10.3 D10.4 D10.5 D10.6 D10.7 D10.9 D11 D11.0 D11.7 D11.9 D14 D14.0  D22.2 D23.2  D16.4 D21.0 D14.1 D14.2 D14.3 D14.4 D16.4 D16.5 D21.0 D22.0 D22.1 D22.2 D22.3 D22.4 D23.1 D23.2 D23.3 D23.4 D34 D35.1 D37.0 D38.0 D38.5 D38.6 \n \n  Голова, шея, щитовидная железа. Рот, губы, слизистая оболочка, ротовая поверхность, язык, десны, полость рта, небо, слюнная железа, миндалина, ротоглотка, носоглотка, гортаноглотка, нос,  пазухи носа, ухо, гортань, голосовой аппарат, голосовые складки, хрящи, кожа лица, челюсть, щитовидная железа.",
            "code": "OC1635"
         },
         {
            "id": 1833,
            "name": "Онколога (головы и шеи) повторный ОМС",
            "link": "/servpage?code=OC16361",
            "synonym": "C00 C00.1 C00.2 C00.3 C00.4 C01 C02 C02.0 C02.1  C02.2 C02.3 C02.4 C02.8 C02.9 C03 C03.0 C03.1 C03.9 C04.0 C04.1 C04.8 C04.9  C05.0 C05.1 C05.2 C05.8 C05.9 C06.0 C06.1 C06.2  C06.8 C06.9 C07 C08 C09.0 C09.1 C09.8 C09.9 C10.0 C10.1 C10.2 C10.3 C10.4 C10.8 C10.9 C11.0 C11.1 C11.2 C11.3 C11.8 C11.9 C12 C13.0 C13.1 C13.2 C13.8 C13.9 C14.0 C14.1 C14.2 C14.8 C30.0 C30.1 C31.0 C31.1 C31.2 C31.3 C31.8 C31.9 C32.0 C32.1 C49  C43.0 C43.1 C43.2 C43.3 C43.4 C41.0 C41.1 C44.0 C44.1 C44.2 C44.3 C44.4 C73 D02.0 D00.0 D02.1  D02.3 D02.4 D03.0 D03.1 D03.2 D03.3 D03.4 D09.3 D10 D10.0 D10.1 D10.2 D10.3 D10.4 D10.5 D10.6 D10.7 D10.9 D11 D11.0 D11.7 D11.9 D14 D14.0  D22.2 D23.2  D16.4 D21.0 D14.1 D14.2 D14.3 D14.4 D16.4 D16.5 D21.0 D22.0 D22.1 D22.2 D22.3 D22.4 D23.1 D23.2 D23.3 D23.4 D34 D35.1 D37.0 D38.0 D38.5 D38.6 \n \n  Голова, шея, щитовидная железа. Рот, губы, слизистая оболочка, ротовая поверхность, язык, десны, полость рта, небо, слюнная железа, миндалина, ротоглотка, носоглотка, гортаноглотка, нос,  пазухи носа, ухо, гортань, голосовой аппарат, голосовые складки, хрящи, кожа лица, челюсть, щитовидная железа.",
            "code": "OC16361"
         },
         {
            "id": 1805,
            "name": "Онколога (головы и шеи) повторный ПМУ",
            "link": "/servpage?code=OC1636",
            "synonym": "C00 C00.1 C00.2 C00.3 C00.4 C01 C02 C02.0 C02.1  C02.2 C02.3 C02.4 C02.8 C02.9 C03 C03.0 C03.1 C03.9 C04.0 C04.1 C04.8 C04.9  C05.0 C05.1 C05.2 C05.8 C05.9 C06.0 C06.1 C06.2  C06.8 C06.9 C07 C08 C09.0 C09.1 C09.8 C09.9 C10.0 C10.1 C10.2 C10.3 C10.4 C10.8 C10.9 C11.0 C11.1 C11.2 C11.3 C11.8 C11.9 C12 C13.0 C13.1 C13.2 C13.8 C13.9 C14.0 C14.1 C14.2 C14.8 C30.0 C30.1 C31.0 C31.1 C31.2 C31.3 C31.8 C31.9 C32.0 C32.1 C49  C43.0 C43.1 C43.2 C43.3 C43.4 C41.0 C41.1 C44.0 C44.1 C44.2 C44.3 C44.4 C73 D02.0 D00.0 D02.1  D02.3 D02.4 D03.0 D03.1 D03.2 D03.3 D03.4 D09.3 D10 D10.0 D10.1 D10.2 D10.3 D10.4 D10.5 D10.6 D10.7 D10.9 D11 D11.0 D11.7 D11.9 D14 D14.0  D22.2 D23.2  D16.4 D21.0 D14.1 D14.2 D14.3 D14.4 D16.4 D16.5 D21.0 D22.0 D22.1 D22.2 D22.3 D22.4 D23.1 D23.2 D23.3 D23.4 D34 D35.1 D37.0 D38.0 D38.5 D38.6 \n \n  Голова, шея, щитовидная железа. Рот, губы, слизистая оболочка, ротовая поверхность, язык, десны, полость рта, небо, слюнная железа, миндалина, ротоглотка, носоглотка, гортаноглотка, нос,  пазухи носа, ухо, гортань, голосовой аппарат, голосовые складки, хрящи, кожа лица, челюсть, щитовидная железа.",
            "code": "OC1636"
         },
         {
            "id": 2451,
            "name": "Онколога (детского) первичный ОМС",
            "link": "/servpage?code=OC16411",
            "synonym": "",
            "code": "OC16411"
         },
         {
            "id": 2489,
            "name": "Онколога (детского) первичный ПМУ",
            "link": "/servpage?code=OC1641",
            "synonym": "",
            "code": "OC1641"
         },
         {
            "id": 2452,
            "name": "Онколога (детского) повторный ОМС",
            "link": "/servpage?code=OC16421",
            "synonym": "",
            "code": "OC16421"
         },
         {
            "id": 2490,
            "name": "Онколога (детского) повторный ПМУ",
            "link": "/servpage?code=OC1642",
            "synonym": "",
            "code": "OC1642"
         },
         {
            "id": 1820,
            "name": "Онколога (кожа, кости и мягкие ткани) первичный ОМС",
            "link": "/servpage?code=OC16231",
            "synonym": "C40 C40.0 C40.1 C40.2 C40.3 C40.8 C41.2 C41.4 C43.5 C43.6 C43.7 C43.8 C43.9  C44.5 C44.6 C44.7 C44.8 C44.9 C76.1 C76.2 C81 C81.0 C81.1 C81.2 C81.3 C81.4 C81.7 C81.9  C81.0 C82 C82.0 C82.1 C82.2 C82.3 C82.4 C82.5 C82.6 C82.7 C82.9 C83 C83.0 C83.1 C83.2 C83.3 C83.4 C83.5 C83.6 C83.7 C83.8 C83.9 C84 C84.0 C84.1 C84.2 C84.3 C84.4 C84.5 C84.6 C84.7 C84.8 C84.9 C85 C85.0 C85.1 C85.2 C85.7 C85.9 C86 C86.0 C86.1 C86.2 C86.3 C86.4 C86.5 C86.6 C88 C88.0 C88.9 C90 C90.0 D03.5 D03.6 D03.7 D03.8 D03.9 D16 D16.0 D16.1 D16.2 D16.3 D16.6 D16.7 D16.8 D16.9 D17 D17.1 D17.2 D17.3  D17.4  D17.5 D17.9 D18 D18.0 D18.1 D21.1 D21.2 D21.3 D21.4 D21.5 D21.6 D21.9 D22.5 D22.6 D22.7 D22.9 D23.5 D23.6 D23.7 D23.9 \n Кожа, кости, мягкие ткани туловища, верхних и нижних конечностей, лимфатическая система. Кости, суставные хрящи, позвоночный столб, ребра, грудина, ключица, туловище, верхняя конечность, нижняя конечность, лимфатические узлы.",
            "code": "OC16231"
         },
         {
            "id": 1792,
            "name": "Онколога (кожа, кости и мягкие ткани) первичный ПМУ",
            "link": "/servpage?code=OC1623",
            "synonym": "C40 C40.0 C40.1 C40.2 C40.3 C40.8 C41.2 C41.4 C43.5 C43.6 C43.7 C43.8 C43.9  C44.5 C44.6 C44.7 C44.8 C44.9 C76.1 C76.2 C81 C81.0 C81.1 C81.2 C81.3 C81.4 C81.7 C81.9  C81.0 C82 C82.0 C82.1 C82.2 C82.3 C82.4 C82.5 C82.6 C82.7 C82.9 C83 C83.0 C83.1 C83.2 C83.3 C83.4 C83.5 C83.6 C83.7 C83.8 C83.9 C84 C84.0 C84.1 C84.2 C84.3 C84.4 C84.5 C84.6 C84.7 C84.8 C84.9 C85 C85.0 C85.1 C85.2 C85.7 C85.9 C86 C86.0 C86.1 C86.2 C86.3 C86.4 C86.5 C86.6 C88 C88.0 C88.9 C90 C90.0 D03.5 D03.6 D03.7 D03.8 D03.9 D16 D16.0 D16.1 D16.2 D16.3 D16.6 D16.7 D16.8 D16.9 D17 D17.1 D17.2 D17.3  D17.4  D17.5 D17.9 D18 D18.0 D18.1 D21.1 D21.2 D21.3 D21.4 D21.5 D21.6 D21.9 D22.5 D22.6 D22.7 D22.9 D23.5 D23.6 D23.7 D23.9 \n Кожа, кости, мягкие ткани туловища, верхних и нижних конечностей, лимфатическая система. Кости, суставные хрящи, позвоночный столб, ребра, грудина, ключица, туловище, верхняя конечность, нижняя конечность, лимфатические узлы.",
            "code": "OC1623"
         },
         {
            "id": 1821,
            "name": "Онколога (кожа, кости и мягкие ткани) повторный ОМС",
            "link": "/servpage?code=OC16241",
            "synonym": "C40 C40.0 C40.1 C40.2 C40.3 C40.8 C41.2 C41.4 C43.5 C43.6 C43.7 C43.8 C43.9  C44.5 C44.6 C44.7 C44.8 C44.9 C76.1 C76.2 C81 C81.0 C81.1 C81.2 C81.3 C81.4 C81.7 C81.9  C81.0 C82 C82.0 C82.1 C82.2 C82.3 C82.4 C82.5 C82.6 C82.7 C82.9 C83 C83.0 C83.1 C83.2 C83.3 C83.4 C83.5 C83.6 C83.7 C83.8 C83.9 C84 C84.0 C84.1 C84.2 C84.3 C84.4 C84.5 C84.6 C84.7 C84.8 C84.9 C85 C85.0 C85.1 C85.2 C85.7 C85.9 C86 C86.0 C86.1 C86.2 C86.3 C86.4 C86.5 C86.6 C88 C88.0 C88.9 C90 C90.0 D03.5 D03.6 D03.7 D03.8 D03.9 D16 D16.0 D16.1 D16.2 D16.3 D16.6 D16.7 D16.8 D16.9 D17 D17.1 D17.2 D17.3  D17.4  D17.5 D17.9 D18 D18.0 D18.1 D21.1 D21.2 D21.3 D21.4 D21.5 D21.6 D21.9 D22.5 D22.6 D22.7 D22.9 D23.5 D23.6 D23.7 D23.9 \n Кожа, кости, мягкие ткани туловища, верхних и нижних конечностей, лимфатическая система. Кости, суставные хрящи, позвоночный столб, ребра, грудина, ключица, туловище, верхняя конечность, нижняя конечность, лимфатические узлы.",
            "code": "OC16241"
         },
         {
            "id": 1793,
            "name": "Онколога (кожа, кости и мягкие ткани) повторный ПМУ",
            "link": "/servpage?code=OC1624",
            "synonym": "C40 C40.0 C40.1 C40.2 C40.3 C40.8 C41.2 C41.4 C43.5 C43.6 C43.7 C43.8 C43.9  C44.5 C44.6 C44.7 C44.8 C44.9 C76.1 C76.2 C81 C81.0 C81.1 C81.2 C81.3 C81.4 C81.7 C81.9  C81.0 C82 C82.0 C82.1 C82.2 C82.3 C82.4 C82.5 C82.6 C82.7 C82.9 C83 C83.0 C83.1 C83.2 C83.3 C83.4 C83.5 C83.6 C83.7 C83.8 C83.9 C84 C84.0 C84.1 C84.2 C84.3 C84.4 C84.5 C84.6 C84.7 C84.8 C84.9 C85 C85.0 C85.1 C85.2 C85.7 C85.9 C86 C86.0 C86.1 C86.2 C86.3 C86.4 C86.5 C86.6 C88 C88.0 C88.9 C90 C90.0 D03.5 D03.6 D03.7 D03.8 D03.9 D16 D16.0 D16.1 D16.2 D16.3 D16.6 D16.7 D16.8 D16.9 D17 D17.1 D17.2 D17.3  D17.4  D17.5 D17.9 D18 D18.0 D18.1 D21.1 D21.2 D21.3 D21.4 D21.5 D21.6 D21.9 D22.5 D22.6 D22.7 D22.9 D23.5 D23.6 D23.7 D23.9 \n Кожа, кости, мягкие ткани туловища, верхних и нижних конечностей, лимфатическая система. Кости, суставные хрящи, позвоночный столб, ребра, грудина, ключица, туловище, верхняя конечность, нижняя конечность, лимфатические узлы.",
            "code": "OC1624"
         },
         {
            "id": 1822,
            "name": "Онколога (маммолога) первичный ОМС",
            "link": "/servpage?code=OC16251",
            "synonym": "C50.0 C50.1 C50.2 C50.3 C50.4 C50.5 C50.6 C50.8 C50.9 D05.0 D05.1 D05.7 D05.9 D24 N60  Молочная железа Молочные железы.",
            "code": "OC16251"
         },
         {
            "id": 1823,
            "name": "Онколога (маммолога) повторный ОМС",
            "link": "/servpage?code=OC16261",
            "synonym": "C50.0 C50.1 C50.2 C50.3 C50.4 C50.5 C50.6 C50.8 C50.9 D05.0 D05.1 D05.7 D05.9 D24 N60  Молочная железа Молочные железы.",
            "code": "OC16261"
         },
         {
            "id": 2484,
            "name": "Онколога (маммолога) повторный ПМУ",
            "link": "/servpage?code=OC1626",
            "synonym": "C50.0 C50.1 C50.2 C50.3 C50.4 C50.5 C50.6 C50.8 C50.9 D05.0 D05.1 D05.7 D05.9 D24 N60  Молочная железа Молочные железы.",
            "code": "OC1626"
         },
         {
            "id": 1816,
            "name": "Онколога (нейрохирурга) первичный ОМС",
            "link": "/servpage?code=OC16191",
            "synonym": "C70.0 C70.1 C70.9 C71.0 C71.1 C71.2 C71.3 C71.4 C71.5 C71.6 C71.7 C71.8 C71.9 C72.0 C72.1 C72.2 C72.3 C72.4 C72.5 C72.8 C72.9 C96.7 D32 D32.0 D32.1 D32.9 D33 D18.0 D32 D36.1 D31.6 D33.0 D33.1 D33.2 D33.3 D33.4 D33.7 D33.9 D35.2 D42 D42.0 D42.1 D42.9 D43 D43.0 D43.1 D43.2 D43.3 D43.4 D43.7 D43.9 \n \n \n\n Головной мозг, спинной мозг, центральная нервная система Мозг, оболочки головного мозга, оболочки спинного мозга, обонятельный нерв, зрительный нерв, слуховой нерв, центральная нервная система, костный мозг.",
            "code": "OC16191"
         },
         {
            "id": 3764,
            "name": "Онколога (нейрохирурга) первичный ПМУ",
            "link": "/servpage?code=OC1619",
            "synonym": "C70.0 C70.1 C70.9 C71.0 C71.1 C71.2 C71.3 C71.4 C71.5 C71.6 C71.7 C71.8 C71.9 C72.0 C72.1 C72.2 C72.3 C72.4 C72.5 C72.8 C72.9 C96.7 D32 D32.0 D32.1 D32.9 D33 D18.0 D32 D36.1 D31.6 D33.0 D33.1 D33.2 D33.3 D33.4 D33.7 D33.9 D35.2 D42 D42.0 D42.1 D42.9 D43 D43.0 D43.1 D43.2 D43.3 D43.4 D43.7 D43.9 \n \n \n\n Головной мозг, спинной мозг, центральная нервная система Мозг, оболочки головного мозга, оболочки спинного мозга, обонятельный нерв, зрительный нерв, слуховой нерв, центральная нервная система, костный мозг.",
            "code": "OC1619"
         },
         {
            "id": 1817,
            "name": "Онколога (нейрохирурга) повторный ОМС",
            "link": "/servpage?code=OC16201",
            "synonym": "C70.0 C70.1 C70.9 C71.0 C71.1 C71.2 C71.3 C71.4 C71.5 C71.6 C71.7 C71.8 C71.9 C72.0 C72.1 C72.2 C72.3 C72.4 C72.5 C72.8 C72.9 C96.7 D32 D32.0 D32.1 D32.9 D33 D18.0 D32 D36.1 D31.6 D33.0 D33.1 D33.2 D33.3 D33.4 D33.7 D33.9 D35.2 D42 D42.0 D42.1 D42.9 D43 D43.0 D43.1 D43.2 D43.3 D43.4 D43.7 D43.9 \n \n \n\n Головной мозг, спинной мозг, центральная нервная система Мозг, оболочки головного мозга, оболочки спинного мозга, обонятельный нерв, зрительный нерв, слуховой нерв, центральная нервная система, костный мозг.",
            "code": "OC16201"
         },
         {
            "id": 3765,
            "name": "Онколога (нейрохирурга) повторный ПМУ",
            "link": "/servpage?code=OC1620",
            "synonym": "C70.0 C70.1 C70.9 C71.0 C71.1 C71.2 C71.3 C71.4 C71.5 C71.6 C71.7 C71.8 C71.9 C72.0 C72.1 C72.2 C72.3 C72.4 C72.5 C72.8 C72.9 C96.7 D32 D32.0 D32.1 D32.9 D33 D18.0 D32 D36.1 D31.6 D33.0 D33.1 D33.2 D33.3 D33.4 D33.7 D33.9 D35.2 D42 D42.0 D42.1 D42.9 D43 D43.0 D43.1 D43.2 D43.3 D43.4 D43.7 D43.9 \n \n \n\n Головной мозг, спинной мозг, центральная нервная система Мозг, оболочки головного мозга, оболочки спинного мозга, обонятельный нерв, зрительный нерв, слуховой нерв, центральная нервная система, костный мозг.",
            "code": "OC1620"
         },
         {
            "id": 1818,
            "name": "Онколога (проктолога) первичный ОМС",
            "link": "/servpage?code=OC16211",
            "synonym": "C18 C18.0 C18.1 C18.2 C18.3 C18.4 C18.5 C18.6 C18.7 C18.8 C18.9 C19 C20 C21 C21.8 D01.0 D01.1 D01.2 D01.3 D03.5 D04.5 D01.4 D12 D12.0 D12.1  D12.2 D12.3 D12.4 D12.5 D12.6 D12.7 D12.8 D12.9  D22.5 D23.5 D13.2 D13.3 D37.4 D37.5 D37.7\n Средний и нижний отдел кишечника. Двенадцатиперстная кишка, тонкая кишка, подвздошная кишка, дивертикула, слепая кишка, червеобразный отросток, восходящая ободочная кишка,  печеночный изгиб, поперечная ободочная кишка, селезеночный изгиб, нисходящая ободочная кишка, сигмовидная кишка, ректосигмоидное соединение, прямая кишка, анус.",
            "code": "OC16211"
         },
         {
            "id": 2485,
            "name": "Онколога (проктолога) первичный ПМУ",
            "link": "/servpage?code=OC1621",
            "synonym": "C18 C18.0 C18.1 C18.2 C18.3 C18.4 C18.5 C18.6 C18.7 C18.8 C18.9 C19 C20 C21 C21.8 D01.0 D01.1 D01.2 D01.3 D03.5 D04.5 D01.4 D12 D12.0 D12.1  D12.2 D12.3 D12.4 D12.5 D12.6 D12.7 D12.8 D12.9  D22.5 D23.5 D13.2 D13.3 D37.4 D37.5 D37.7\n Средний и нижний отдел кишечника. Двенадцатиперстная кишка, тонкая кишка, подвздошная кишка, дивертикула, слепая кишка, червеобразный отросток, восходящая ободочная кишка,  печеночный изгиб, поперечная ободочная кишка, селезеночный изгиб, нисходящая ободочная кишка, сигмовидная кишка, ректосигмоидное соединение, прямая кишка, анус.",
            "code": "OC1621"
         },
         {
            "id": 1819,
            "name": "Онколога (проктолога) повторный ОМС",
            "link": "/servpage?code=OC16221",
            "synonym": "C18 C18.0 C18.1 C18.2 C18.3 C18.4 C18.5 C18.6 C18.7 C18.8 C18.9 C19 C20 C21 C21.8 D01.0 D01.1 D01.2 D01.3 D03.5 D04.5 D01.4 D12 D12.0 D12.1  D12.2 D12.3 D12.4 D12.5 D12.6 D12.7 D12.8 D12.9  D22.5 D23.5 D13.2 D13.3 D37.4 D37.5 D37.7\n Средний и нижний отдел кишечника. Двенадцатиперстная кишка, тонкая кишка, подвздошная кишка, дивертикула, слепая кишка, червеобразный отросток, восходящая ободочная кишка,  печеночный изгиб, поперечная ободочная кишка, селезеночный изгиб, нисходящая ободочная кишка, сигмовидная кишка, ректосигмоидное соединение, прямая кишка, анус.",
            "code": "OC16221"
         },
         {
            "id": 2486,
            "name": "Онколога (проктолога) повторный ПМУ",
            "link": "/servpage?code=OC1622",
            "synonym": "C18 C18.0 C18.1 C18.2 C18.3 C18.4 C18.5 C18.6 C18.7 C18.8 C18.9 C19 C20 C21 C21.8 D01.0 D01.1 D01.2 D01.3 D03.5 D04.5 D01.4 D12 D12.0 D12.1  D12.2 D12.3 D12.4 D12.5 D12.6 D12.7 D12.8 D12.9  D22.5 D23.5 D13.2 D13.3 D37.4 D37.5 D37.7\n Средний и нижний отдел кишечника. Двенадцатиперстная кишка, тонкая кишка, подвздошная кишка, дивертикула, слепая кишка, червеобразный отросток, восходящая ободочная кишка,  печеночный изгиб, поперечная ободочная кишка, селезеночный изгиб, нисходящая ободочная кишка, сигмовидная кишка, ректосигмоидное соединение, прямая кишка, анус.",
            "code": "OC1622"
         },
         {
            "id": 1834,
            "name": "Онколога (радиолога) первичный ОМС",
            "link": "/servpage?code=OC16371",
            "synonym": "",
            "code": "OC16371"
         },
         {
            "id": 1806,
            "name": "Онколога (радиолога) первичный ПМУ",
            "link": "/servpage?code=OC1637",
            "synonym": "",
            "code": "OC1637"
         },
         {
            "id": 1835,
            "name": "Онколога (радиолога) повторный ОМС",
            "link": "/servpage?code=OC16381",
            "synonym": "",
            "code": "OC16381"
         },
         {
            "id": 1807,
            "name": "Онколога (радиолога) повторный ПМУ",
            "link": "/servpage?code=OC1638",
            "synonym": "",
            "code": "OC1638"
         },
         {
            "id": 1830,
            "name": "Онколога (торакального хирурга) первичный ОМС",
            "link": "/servpage?code=OC16331",
            "synonym": "C33 C37 C38.0 C38.1 C38.2 C38.3 C38.4 C38.8 C39.0 C39.8 C39.9  C34.0 C34.1 C34.2 C34.3 C34.8 C34.9 D02.2 D15 D15.0 D15.1 D15.2 D15.7 D15.9 D19.0 D38.1 D38.2 D38.3D38.4   Область средостения, бронхи, легкие. Трахея, вилочковая железа, сердце, средостение, плевра, дыхательные пути, бронхи, легкие.",
            "code": "OC16331"
         },
         {
            "id": 2461,
            "name": "Онколога (торакального хирурга) первичный ПМУ",
            "link": "/servpage?code=OC1633",
            "synonym": "C33 C37 C38.0 C38.1 C38.2 C38.3 C38.4 C38.8 C39.0 C39.8 C39.9  C34.0 C34.1 C34.2 C34.3 C34.8 C34.9 D02.2 D15 D15.0 D15.1 D15.2 D15.7 D15.9 D19.0 D38.1 D38.2 D38.3D38.4   Область средостения, бронхи, легкие. Трахея, вилочковая железа, сердце, средостение, плевра, дыхательные пути, бронхи, легкие.",
            "code": "OC1633"
         },
         {
            "id": 1831,
            "name": "Онколога (торакального хирурга) повторный ОМС",
            "link": "/servpage?code=OC16341",
            "synonym": "C33 C37 C38.0 C38.1 C38.2 C38.3 C38.4 C38.8 C39.0 C39.8 C39.9  C34.0 C34.1 C34.2 C34.3 C34.8 C34.9 D02.2 D15 D15.0 D15.1 D15.2 D15.7 D15.9 D19.0 D38.1 D38.2 D38.3D38.4   Область средостения, бронхи, легкие. Трахея, вилочковая железа, сердце, средостение, плевра, дыхательные пути, бронхи, легкие.",
            "code": "OC16341"
         },
         {
            "id": 2462,
            "name": "Онколога (торакального хирурга) повторный ПМУ",
            "link": "/servpage?code=OC1634",
            "synonym": "C33 C37 C38.0 C38.1 C38.2 C38.3 C38.4 C38.8 C39.0 C39.8 C39.9  C34.0 C34.1 C34.2 C34.3 C34.8 C34.9 D02.2 D15 D15.0 D15.1 D15.2 D15.7 D15.9 D19.0 D38.1 D38.2 D38.3D38.4   Область средостения, бронхи, легкие. Трахея, вилочковая железа, сердце, средостение, плевра, дыхательные пути, бронхи, легкие.",
            "code": "OC1634"
         },
         {
            "id": 1836,
            "name": "Онколога (уролога) первичный ОМС",
            "link": "/servpage?code=OC16391",
            "synonym": "C64 C65 C66 C67 C67.0 C67.1 C67.2 C67.3 C67.4 C67.5 C67.6 C67.7 C67.8 C67.9 C68 C68.0 C68.1 C68.8 C68.9 C60 C60.0 C60.1 C60.2 C60.8 C60.9 C61 C62 C62.0 C62.1 C62.9 C63 C63.0 C63.1 C63.2 C63.7 C63.9  C74 C74.0 C74.1 C74.9 D07.4 D07.5 D07.6 D09.0 D09.1 D17.6 D29 D29.0 D29.1 N40 D29.2 D29.3 D29.4 D29.7 D29.9 D30 D30.0 D30.1 D30.2 D30.3 D30.4 D30.7 D30.9 D35.0 D40 D40.0 D40.1 D40.7  D40.9 D41 D41.0 D41.1 D41.2 D41.3 D41.4 D41.7 D41.9 \n Мочевыделительная система, мужская половая система. Мочевой пузырь, уретра, парауретральные железы, половой член, предстательная железа, яичко,надпочечник, почки. ",
            "code": "OC16391"
         },
         {
            "id": 2463,
            "name": "Онколога (уролога) первичный ПМУ",
            "link": "/servpage?code=OC1639",
            "synonym": "C64 C65 C66 C67 C67.0 C67.1 C67.2 C67.3 C67.4 C67.5 C67.6 C67.7 C67.8 C67.9 C68 C68.0 C68.1 C68.8 C68.9 C60 C60.0 C60.1 C60.2 C60.8 C60.9 C61 C62 C62.0 C62.1 C62.9 C63 C63.0 C63.1 C63.2 C63.7 C63.9  C74 C74.0 C74.1 C74.9 D07.4 D07.5 D07.6 D09.0 D09.1 D17.6 D29 D29.0 D29.1 N40 D29.2 D29.3 D29.4 D29.7 D29.9 D30 D30.0 D30.1 D30.2 D30.3 D30.4 D30.7 D30.9 D35.0 D40 D40.0 D40.1 D40.7  D40.9 D41 D41.0 D41.1 D41.2 D41.3 D41.4 D41.7 D41.9 \n Мочевыделительная система, мужская половая система. Мочевой пузырь, уретра, парауретральные железы, половой член, предстательная железа, яичко,надпочечник, почки. ",
            "code": "OC1639"
         },
         {
            "id": 1837,
            "name": "Онколога (уролога) повторный ОМС",
            "link": "/servpage?code=OC16401",
            "synonym": "C64 C65 C66 C67 C67.0 C67.1 C67.2 C67.3 C67.4 C67.5 C67.6 C67.7 C67.8 C67.9 C68 C68.0 C68.1 C68.8 C68.9 C60 C60.0 C60.1 C60.2 C60.8 C60.9 C61 C62 C62.0 C62.1 C62.9 C63 C63.0 C63.1 C63.2 C63.7 C63.9  C74 C74.0 C74.1 C74.9 D07.4 D07.5 D07.6 D09.0 D09.1 D17.6 D29 D29.0 D29.1 N40 D29.2 D29.3 D29.4 D29.7 D29.9 D30 D30.0 D30.1 D30.2 D30.3 D30.4 D30.7 D30.9 D35.0 D40 D40.0 D40.1 D40.7  D40.9 D41 D41.0 D41.1 D41.2 D41.3 D41.4 D41.7 D41.9 \n Мочевыделительная система, мужская половая система. Мочевой пузырь, уретра, парауретральные железы, половой член, предстательная железа, яичко,надпочечник, почки. ",
            "code": "OC16401"
         },
         {
            "id": 1809,
            "name": "Онколога (уролога) повторный ПМУ",
            "link": "/servpage?code=OC1640",
            "synonym": "C64 C65 C66 C67 C67.0 C67.1 C67.2 C67.3 C67.4 C67.5 C67.6 C67.7 C67.8 C67.9 C68 C68.0 C68.1 C68.8 C68.9 C60 C60.0 C60.1 C60.2 C60.8 C60.9 C61 C62 C62.0 C62.1 C62.9 C63 C63.0 C63.1 C63.2 C63.7 C63.9  C74 C74.0 C74.1 C74.9 D07.4 D07.5 D07.6 D09.0 D09.1 D17.6 D29 D29.0 D29.1 N40 D29.2 D29.3 D29.4 D29.7 D29.9 D30 D30.0 D30.1 D30.2 D30.3 D30.4 D30.7 D30.9 D35.0 D40 D40.0 D40.1 D40.7  D40.9 D41 D41.0 D41.1 D41.2 D41.3 D41.4 D41.7 D41.9 \n Мочевыделительная система, мужская половая система. Мочевой пузырь, уретра, парауретральные железы, половой член, предстательная железа, яичко,надпочечник, почки. ",
            "code": "OC1640"
         },
         {
            "id": 2491,
            "name": "Онколога (Хаджимба) первичный",
            "link": "/servpage?code=OC1631",
            "synonym": "C51 C51.0 C51.1 C51.2 C51.8 C51.9 C53 C53.0 C53.1 C53.8 C53.9 C54 C54.0 C54.1 C54.2 C54.3 C54.8  C54.9 C55 C58 C57 C57.0 C57.1 C57.2 C57.3 C57.4 C57.7 C57.8 C57.9 D06.0 D06.1 D06.7 D06.9 D07.0 D07.1 D07.2 D07.3 D25 D25.0 D25.1 D25.2 D25.9 D26 D26.0 D26.1 D26.7 D26.9 D27 D28 D28.0 D28.1 D28.2 D28.7 D28.9 D39 D39.0 D39.1 D39.2 D39.7 D39.9  Женская половая система Вульва, большие половые губы, малые половые губы, клитор, влагалище,шейка матки, матка, фалоппиевы трубы, яичники.",
            "code": "OC1631"
         },
         {
            "id": 2492,
            "name": "Онколога (Хаджимба) повторных",
            "link": "/servpage?code=OC1632",
            "synonym": "C51 C51.0 C51.1 C51.2 C51.8 C51.9 C53 C53.0 C53.1 C53.8 C53.9 C54 C54.0 C54.1 C54.2 C54.3 C54.8  C54.9 C55 C58 C57 C57.0 C57.1 C57.2 C57.3 C57.4 C57.7 C57.8 C57.9 D06.0 D06.1 D06.7 D06.9 D07.0 D07.1 D07.2 D07.3 D25 D25.0 D25.1 D25.2 D25.9 D26 D26.0 D26.1 D26.7 D26.9 D27 D28 D28.0 D28.1 D28.2 D28.7 D28.9 D39 D39.0 D39.1 D39.2 D39.7 D39.9  Женская половая система Вульва, большие половые губы, малые половые губы, клитор, влагалище,шейка матки, матка, фалоппиевы трубы, яичники.",
            "code": "OC1632"
         },
         {
            "id": 1825,
            "name": "Онколога (химиотерапевта, биотерапия) повторный ОМС",
            "link": "/servpage?code=OC16281",
            "synonym": "",
            "code": "OC16281"
         },
         {
            "id": 1826,
            "name": "Онколога (химиотерапевта, солидных опухолей) первичный ОМС",
            "link": "/servpage?code=OC16291",
            "synonym": "",
            "code": "OC16291"
         },
         {
            "id": 1798,
            "name": "Онколога (химиотерапевта, солидных опухолей) первичный ПМУ",
            "link": "/servpage?code=OC1629",
            "synonym": "",
            "code": "OC1629"
         },
         {
            "id": 1827,
            "name": "Онколога (химиотерапевта, солидных опухолей) повторный ОМС",
            "link": "/servpage?code=OC16301",
            "synonym": "",
            "code": "OC16301"
         },
         {
            "id": 1799,
            "name": "Онколога (химиотерапевта, солидных опухолей) повторный ПМУ",
            "link": "/servpage?code=OC1630",
            "synonym": "",
            "code": "OC1630"
         },
         {
            "id": 2477,
            "name": "Онколога (Чубенко) первичный",
            "link": "/servpage?code=OC1627",
            "synonym": "",
            "code": "OC1627"
         },
         {
            "id": 2478,
            "name": "Онколога (Чубенко) повторный",
            "link": "/servpage?code=OC1628",
            "synonym": "",
            "code": "OC1628"
         },
         {
            "id": 2483,
            "name": "Прием (осмотр, консультация) врача-онколога доктора медицинских наук Е.М. Бит-Савы",
            "link": "/servpage?code=OC1625",
            "synonym": "C50.0 C50.1 C50.2 C50.3 C50.4 C50.5 C50.6 C50.8 C50.9 D05.0 D05.1 D05.7 D05.9 D24 N60  Молочная железа Молочные железы.",
            "code": "OC1625"
         }
      ]
   },
   {
      "name": "Диагностика",
      "services": [
         {
            "id": 338,
            "name": "Введение контраста при выполнении магнитно-резонансной томографии при весе пациента менее 80 кг",
            "link": "/servpage?code=OC337",
            "synonym": "",
            "code": "OC337"
         },
         {
            "id": 230,
            "name": "Внутривенная урография (с записью исследования на CD диск)",
            "link": "/servpage?code=OC230",
            "synonym": "",
            "code": "OC230"
         },
         {
            "id": 344,
            "name": "Динамическая нефросцинтиграфия",
            "link": "/servpage?code=OC344",
            "synonym": "",
            "code": "OC344"
         },
         {
            "id": 345,
            "name": "Динамическая нефросцинтиграфия (с нагрузочной пробой)****",
            "link": "/servpage?code=OC345",
            "synonym": "",
            "code": "OC345"
         },
         {
            "id": 155,
            "name": "Дуплексное сканирование аорто-подвздошного сегмента",
            "link": "/servpage?code=OC155",
            "synonym": "",
            "code": "OC155"
         },
         {
            "id": 147,
            "name": "Дуплексное сканирование артерий верхних конечностей",
            "link": "/servpage?code=OC147",
            "synonym": "",
            "code": "OC147"
         },
         {
            "id": 148,
            "name": "Дуплексное сканирование артерий нижних конечностей",
            "link": "/servpage?code=OC148",
            "synonym": "",
            "code": "OC148"
         },
         {
            "id": 152,
            "name": "Дуплексное сканирование брахиоцефальных артерий на интракраниальном уровне (ТКДС)",
            "link": "/servpage?code=OC152",
            "synonym": "",
            "code": "OC152"
         },
         {
            "id": 151,
            "name": "Дуплексное сканирование брахиоцефальных артерий на экстракраниальном уровне",
            "link": "/servpage?code=OC151",
            "synonym": "",
            "code": "OC151"
         },
         {
            "id": 154,
            "name": "Дуплексное сканирование брюшной аорты ее ветвей",
            "link": "/servpage?code=OC154",
            "synonym": "",
            "code": "OC154"
         },
         {
            "id": 149,
            "name": "Дуплексное сканирование вен верхних конечностей",
            "link": "/servpage?code=OC149",
            "synonym": "",
            "code": "OC149"
         },
         {
            "id": 150,
            "name": "Дуплексное сканирование вен нижних конечностей",
            "link": "/servpage?code=OC150",
            "synonym": "",
            "code": "OC150"
         },
         {
            "id": 156,
            "name": "Дуплексное сканирование висцеральных сосудов (брюшной отдел аорты, чревный ствол, брыжеечная артерия, мезентериальная артерия, почечные артерии)",
            "link": "/servpage?code=OC156",
            "synonym": "",
            "code": "OC156"
         },
         {
            "id": 153,
            "name": "Дуплексное сканирование почечных артерий ветвей",
            "link": "/servpage?code=OC153",
            "synonym": "",
            "code": "OC153"
         },
         {
            "id": 220,
            "name": "Ирригоскопия",
            "link": "/servpage?code=OC220",
            "synonym": "",
            "code": "OC220"
         },
         {
            "id": 160,
            "name": "Исследование системы внешнего дыхания (Спирография)",
            "link": "/servpage?code=OC159",
            "synonym": "",
            "code": "OC159"
         },
         {
            "id": 161,
            "name": "Комплексное исследование функции внешнего дыхания (Бодиплетизмография)",
            "link": "/servpage?code=OC161",
            "synonym": "",
            "code": "OC161"
         },
         {
            "id": 340,
            "name": "Комплексное обследование молочных желез для женщин до 40 лет (УЗИ, МРТ)",
            "link": "/servpage?code=OC340",
            "synonym": "",
            "code": "OC340"
         },
         {
            "id": 341,
            "name": "Комплексное обследование молочных желез для женщин старше 40 лет (маммография, УЗИ, МРТ)",
            "link": "/servpage?code=OC341",
            "synonym": "",
            "code": "OC341"
         },
         {
            "id": 212,
            "name": "Комплексное рентгенологическое  исследование органов грудной клетки (рентгеноскопия, рентгенография  в трех проекциях ; с записью исследования на CD диск)",
            "link": "/servpage?code=OC212",
            "synonym": "",
            "code": "OC212"
         },
         {
            "id": 269,
            "name": "Компьютерная томография бедренной кости без введения контрастного вещества",
            "link": "/servpage?code=OC269",
            "synonym": "",
            "code": "OC269"
         },
         {
            "id": 282,
            "name": "Компьютерная томография брюшной полости и малого таза с введением контрастного вещества при весе пациента менее 80 кг",
            "link": "/servpage?code=OC281",
            "synonym": "",
            "code": "OC281"
         },
         {
            "id": 248,
            "name": "Компьютерная томография брюшной полости с введением контрастного вещества при весе пациента менее 80 кг",
            "link": "/servpage?code=OC246",
            "synonym": "",
            "code": "OC246"
         },
         {
            "id": 253,
            "name": "Компьютерная томография брюшной полости с гастрографией",
            "link": "/servpage?code=OC253",
            "synonym": "",
            "code": "OC253"
         },
         {
            "id": 249,
            "name": "Компьютерная томография брюшной полости с КТ-колонографией",
            "link": "/servpage?code=OC249",
            "synonym": "",
            "code": "OC249"
         },
         {
            "id": 240,
            "name": "Компьютерная томография височных костей без введения контрастного вещества",
            "link": "/servpage?code=OC240",
            "synonym": "",
            "code": "OC240"
         },
         {
            "id": 266,
            "name": "Компьютерная томография голеностопных суставов (2 сустава) без введения контрастного вещества",
            "link": "/servpage?code=OC266",
            "synonym": "",
            "code": "OC266"
         },
         {
            "id": 235,
            "name": "Компьютерная томография головного мозга с введением контрастного вещества при весе пациента менее 80 кг",
            "link": "/servpage?code=OC233",
            "synonym": "",
            "code": "OC233"
         },
         {
            "id": 259,
            "name": "Компьютерная томография грудного отдела позвоночника без введения контрастного вещества",
            "link": "/servpage?code=OC259",
            "synonym": "",
            "code": "OC259"
         },
         {
            "id": 280,
            "name": "Компьютерная томография грудной клетки и брюшной полости с введением контрастного вещества при весе пациента менее 80 кг",
            "link": "/servpage?code=OC279",
            "synonym": "",
            "code": "OC279"
         },
         {
            "id": 284,
            "name": "Компьютерная томография грудной клетки, брюшной полости и малого таза с введением контрастного вещества при весе пациента менее 80 кг",
            "link": "/servpage?code=OC283",
            "synonym": "",
            "code": "OC283"
         },
         {
            "id": 245,
            "name": "Компьютерная томография грудной полости с введением контрастного вещества при весе пациента менее 80 кг",
            "link": "/servpage?code=OC243",
            "synonym": "",
            "code": "OC243"
         },
         {
            "id": 265,
            "name": "Компьютерная томография коленных суставов (2 сустава) без введения контрастного вещества",
            "link": "/servpage?code=OC265",
            "synonym": "",
            "code": "OC265"
         },
         {
            "id": 270,
            "name": "Компьютерная томография костей голени без введения контрастного вещества",
            "link": "/servpage?code=OC270",
            "synonym": "",
            "code": "OC270"
         },
         {
            "id": 267,
            "name": "Компьютерная томография костей предплечья без введения контрастного вещества",
            "link": "/servpage?code=OC267",
            "synonym": "",
            "code": "OC267"
         },
         {
            "id": 271,
            "name": "Компьютерная томография костей стопы без введения контрастного вещества",
            "link": "/servpage?code=OC271",
            "synonym": "",
            "code": "OC271"
         },
         {
            "id": 257,
            "name": "Компьютерная томография костей таза без введения контрастного вещества",
            "link": "/servpage?code=OC257",
            "synonym": "",
            "code": "OC257"
         },
         {
            "id": 262,
            "name": "Компьютерная томография локтевого сустава (1 сустав) без введения контрастного вещества",
            "link": "/servpage?code=OC262",
            "synonym": "",
            "code": "OC262"
         },
         {
            "id": 263,
            "name": "Компьютерная томография лучезапястного сустава (1 сустава) без введения контрастного вещества",
            "link": "/servpage?code=OC263",
            "synonym": "",
            "code": "OC263"
         },
         {
            "id": 242,
            "name": "Компьютерная томография мягких тканей шеи с введением контрастного вещества при весе пациента менее 80 кг",
            "link": "/servpage?code=OC241",
            "synonym": "",
            "code": "OC241"
         },
         {
            "id": 239,
            "name": "Компьютерная томография орбит без введения контрастного вещества",
            "link": "/servpage?code=OC239",
            "synonym": "",
            "code": "OC239"
         },
         {
            "id": 256,
            "name": "Компьютерная томография органов таза с введением контрастного вещества при весе пациента менее 80 кг",
            "link": "/servpage?code=OC254",
            "synonym": "",
            "code": "OC254"
         },
         {
            "id": 268,
            "name": "Компьютерная томография плечевой кости без введения контрастного вещества",
            "link": "/servpage?code=OC268",
            "synonym": "",
            "code": "OC268"
         },
         {
            "id": 261,
            "name": "Компьютерная томография плечевых суставов (2 сустава) без введения контрастного вещества",
            "link": "/servpage?code=OC261",
            "synonym": "",
            "code": "OC261"
         },
         {
            "id": 260,
            "name": "Компьютерная томография пояснично-кресцового отдела позвоночника без введения контрастного вещества",
            "link": "/servpage?code=OC260",
            "synonym": "",
            "code": "OC260"
         },
         {
            "id": 238,
            "name": "Компьютерная томография придаточных пазух носа с введением контрастного вещества при весе пациента менее 80 кг",
            "link": "/servpage?code=OC236",
            "synonym": "",
            "code": "OC236"
         },
         {
            "id": 264,
            "name": "Компьютерная томография тазобедренных суставов (2 сустава) без введения контрастного вещества",
            "link": "/servpage?code=OC264",
            "synonym": "",
            "code": "OC264"
         },
         {
            "id": 258,
            "name": "Компьютерная томография шейного отдела позвоночника без введения контрастного вещества",
            "link": "/servpage?code=OC258",
            "synonym": "",
            "code": "OC258"
         },
         {
            "id": 277,
            "name": "КТ ангиография брахиоцефальной области",
            "link": "/servpage?code=OC277",
            "synonym": "",
            "code": "OC277"
         },
         {
            "id": 274,
            "name": "КТ ангиография брюшного отдела аорты и ее ветвей",
            "link": "/servpage?code=OC274",
            "synonym": "",
            "code": "OC274"
         },
         {
            "id": 275,
            "name": "КТ ангиография брюшного отдела аорты и ее ветвей, подвздошных сосудов",
            "link": "/servpage?code=OC275",
            "synonym": "",
            "code": "OC275"
         },
         {
            "id": 276,
            "name": "КТ ангиография грудного отдела аорты и ее ветвей",
            "link": "/servpage?code=OC276",
            "synonym": "",
            "code": "OC276"
         },
         {
            "id": 250,
            "name": "КТ колонография с введением контрастного вещества при весе пациента более 80 кг",
            "link": "/servpage?code=OC250",
            "synonym": "",
            "code": "OC250"
         },
         {
            "id": 252,
            "name": "КТ урография с введением конрастного вещества при весе пациента менее 80 кг",
            "link": "/servpage?code=OC251",
            "synonym": "",
            "code": "OC251"
         },
         {
            "id": 354,
            "name": "Ларингоскопия",
            "link": "/servpage?code=OC354",
            "synonym": "",
            "code": "OC354"
         },
         {
            "id": 290,
            "name": "Магнитно-резонансная ангиография головного мозга с введением контрастного вещества при весе пациента менее 80 кг",
            "link": "/servpage?code=OC288",
            "synonym": "",
            "code": "OC288"
         },
         {
            "id": 307,
            "name": "Магнитно-резонансная ангиография шеи с введением контрастного вещества при весе пациента более 80 кг",
            "link": "/servpage?code=OC305",
            "synonym": "",
            "code": "OC305"
         },
         {
            "id": 331,
            "name": "Магнитно-резонансная томография височно-нижнечелюстных суставов (2 сустава) без введения контрастного вещества",
            "link": "/servpage?code=OC331",
            "synonym": "",
            "code": "OC331"
         },
         {
            "id": 294,
            "name": "Магнитно-резонансная томография гипофиза с введением контрастного вещества при весе пациента менее 80 кг",
            "link": "/servpage?code=OC293",
            "synonym": "",
            "code": "OC293"
         },
         {
            "id": 325,
            "name": "Магнитно-резонансная томография голеностопного сустава (1 сустав) без введения контрастного вещества",
            "link": "/servpage?code=OC325",
            "synonym": "",
            "code": "OC325"
         },
         {
            "id": 287,
            "name": "Магнитно-резонансная томография головного мозга с введением контрастного вещества при весе пациента менее 80 кг",
            "link": "/servpage?code=OC285",
            "synonym": "",
            "code": "OC285"
         },
         {
            "id": 316,
            "name": "Магнитно-резонансная томография грудного отдела позвоночника с введением контрастного вещества при весе пациента менее 80 кг",
            "link": "/servpage?code=OC314",
            "synonym": "",
            "code": "OC314"
         },
         {
            "id": 303,
            "name": "Магнитно-резонансная томография забрюшинного пространства (почки и надпочечники) с введением контрастного вещества при весе пациента менее 80 кг",
            "link": "/servpage?code=OC301",
            "synonym": "",
            "code": "OC301"
         },
         {
            "id": 323,
            "name": "Магнитно-резонансная томография коленного сустава (1 сустав) без введения контрастного вещества",
            "link": "/servpage?code=OC323",
            "synonym": "",
            "code": "OC323"
         },
         {
            "id": 327,
            "name": "Магнитно-резонансная томография локтевого сустава (1 сустав) без введения контрастного вещества",
            "link": "/servpage?code=OC327",
            "synonym": "",
            "code": "OC327"
         },
         {
            "id": 329,
            "name": "Магнитно-резонансная томография лучезапястного сустава (1 сустав) без введения контрастного вещества",
            "link": "/servpage?code=OC329",
            "synonym": "",
            "code": "OC329"
         },
         {
            "id": 333,
            "name": "Магнитно-резонансная томография молочных желез с введением контрастного вещества при весе пациента менее 80 кг",
            "link": "/servpage?code=OC332",
            "synonym": "",
            "code": "OC332"
         },
         {
            "id": 336,
            "name": "Магнитно-резонансная томография мягких тканей (1 зона) с введением контрастного вещества при весе пациента менее 80 кг",
            "link": "/servpage?code=OC334",
            "synonym": "",
            "code": "OC334"
         },
         {
            "id": 310,
            "name": "Магнитно-резонансная томография мягких тканей шеи с введением контрастного вещества при весе пациента менее 80 кг",
            "link": "/servpage?code=OC308",
            "synonym": "",
            "code": "OC308"
         },
         {
            "id": 292,
            "name": "Магнитно-резонансная томография орбит с введением контрастного вещества при весе пациента менее 80 кг",
            "link": "/servpage?code=OC291",
            "synonym": "",
            "code": "OC291"
         },
         {
            "id": 297,
            "name": "Магнитно-резонансная томография органов брюшной полости (печень, поджелудочная железа, селезенка) с введением контрастного вещества при весе пациента менее 80 кг",
            "link": "/servpage?code=OC295",
            "synonym": "",
            "code": "OC295"
         },
         {
            "id": 299,
            "name": "Магнитно-резонансная томография органов брюшной полости (печень, поджелудочная железа, селезенка) с холангиографией и введением контрастного вещества при весе пациента менее 80 кг",
            "link": "/servpage?code=OC298",
            "synonym": "",
            "code": "OC298"
         },
         {
            "id": 304,
            "name": "Магнитно-резонансная томография органов брюшной полости с энтерографией",
            "link": "/servpage?code=OC304",
            "synonym": "",
            "code": "OC304"
         },
         {
            "id": 313,
            "name": "Магнитно-резонансная томография органов малого таза с введением контрастного вещества при весе пациента менее 80 кг",
            "link": "/servpage?code=OC311",
            "synonym": "",
            "code": "OC311"
         },
         {
            "id": 328,
            "name": "Магнитно-резонансная томография плечевого сустава (1 сустав) без введения контрастного вещества",
            "link": "/servpage?code=OC328",
            "synonym": "",
            "code": "OC328"
         },
         {
            "id": 319,
            "name": "Магнитно-резонансная томография пояснично-крестцового отдела позвоночника с введением контрастного вещества при весе пациента менее 80 кг",
            "link": "/servpage?code=OC317",
            "synonym": "",
            "code": "OC317"
         },
         {
            "id": 330,
            "name": "Магнитно-резонансная томография суставов кисти (1 кисть) без введения контрастного вещества",
            "link": "/servpage?code=OC330",
            "synonym": "",
            "code": "OC330"
         },
         {
            "id": 326,
            "name": "Магнитно-резонансная томография суставов стопы (1 стопа) без введения контрастного вещества",
            "link": "/servpage?code=OC326",
            "synonym": "",
            "code": "OC326"
         },
         {
            "id": 324,
            "name": "Магнитно-резонансная томография тазобедренных суставов (1 сустав) без введения контрастного вещества",
            "link": "/servpage?code=OC324",
            "synonym": "",
            "code": "OC324"
         },
         {
            "id": 322,
            "name": "Магнитно-резонансная томография шейного отдела позвоночника с введением контрастного вещества при весе пациента менее 80 кг",
            "link": "/servpage?code=OC320",
            "synonym": "",
            "code": "OC320"
         },
         {
            "id": 300,
            "name": "Магнитно-резонансная холангиография",
            "link": "/servpage?code=OC300",
            "synonym": "",
            "code": "OC300"
         },
         {
            "id": 232,
            "name": "Маммография (с записью исследования на CD диск)",
            "link": "/servpage?code=OC232",
            "synonym": "",
            "code": "OC232"
         },
         {
            "id": 339,
            "name": "МРТ всего тела (скрининговое исследование) (с записью исследования на CD диск)",
            "link": "/servpage?code=OC339",
            "synonym": "",
            "code": "OC339"
         },
         {
            "id": 273,
            "name": "Низкодозная многослойная спиральная компьютерная томография грудной клетки",
            "link": "/servpage?code=OC273",
            "synonym": "",
            "code": "OC273"
         },
         {
            "id": 348,
            "name": "Однофотонная эмиссионная компьютерная томография всего тела с РФП МЙБГ I-123",
            "link": "/servpage?code=OC348",
            "synonym": "",
            "code": "OC348"
         },
         {
            "id": 343,
            "name": "Остеосцинтиграфия",
            "link": "/servpage?code=OC343",
            "synonym": "",
            "code": "OC343"
         },
         {
            "id": 342,
            "name": "Позитронно-эмиссионная томография всего тела",
            "link": "/servpage?code=OC342",
            "synonym": "",
            "code": "OC342"
         },
         {
            "id": 140,
            "name": "Проведение холтеровского мониторирования 24 часа с расшифровкой, описанием и интерпретацией данных",
            "link": "/servpage?code=OC140",
            "synonym": "",
            "code": "OC140"
         },
         {
            "id": 143,
            "name": "Проведение холтеровского мониторирования до 3-х суток",
            "link": "/servpage?code=OC143",
            "synonym": "",
            "code": "OC143"
         },
         {
            "id": 142,
            "name": "Проведение холтеровского мониторирования с  электрокардиографическим исследованием и измерением артериального давления",
            "link": "/servpage?code=OC142",
            "synonym": "",
            "code": "OC142"
         },
         {
            "id": 141,
            "name": "Проведение холтеровского мониторирования с измерением артериального давления",
            "link": "/servpage?code=OC141",
            "synonym": "",
            "code": "OC141"
         },
         {
            "id": 139,
            "name": "Проведение электрокардиографического исследования с ортостатической пробой",
            "link": "/servpage?code=OC139",
            "synonym": "",
            "code": "OC139"
         },
         {
            "id": 138,
            "name": "Проведение электрокардиографического исследования с физической нагрузкой  (тредмил-тест)",
            "link": "/servpage?code=OC136",
            "synonym": "",
            "code": "OC136"
         },
         {
            "id": 347,
            "name": "ПЭТ-КТ с внутривенным контрастированием",
            "link": "/servpage?code=OC347",
            "synonym": "",
            "code": "OC347"
         },
         {
            "id": 135,
            "name": "Расшифровка, описание и интерпретация электрокардиографических данных",
            "link": "/servpage?code=OC134",
            "synonym": "",
            "code": "OC134"
         },
         {
            "id": 351,
            "name": "Ректоскопия",
            "link": "/servpage?code=OC351",
            "synonym": "",
            "code": "OC351"
         },
         {
            "id": 225,
            "name": "Рентгенография бедренной  кости (с записью исследования на CD диск)",
            "link": "/servpage?code=OC225",
            "synonym": "",
            "code": "OC225"
         },
         {
            "id": 228,
            "name": "Рентгенография голеностопного сустава (с записью исследования на CD диск)",
            "link": "/servpage?code=OC228",
            "synonym": "",
            "code": "OC228"
         },
         {
            "id": 206,
            "name": "Рентгенография грудного отдела позвоночника (с записью исследования на CD диск)",
            "link": "/servpage?code=OC206",
            "synonym": "",
            "code": "OC206"
         },
         {
            "id": 217,
            "name": "Рентгенография живота (с записью исследования на CD диск)",
            "link": "/servpage?code=OC217",
            "synonym": "",
            "code": "OC217"
         },
         {
            "id": 204,
            "name": "Рентгенография кисти руки (с записью исследования на CD диск)",
            "link": "/servpage?code=OC204",
            "synonym": "",
            "code": "OC204"
         },
         {
            "id": 209,
            "name": "Рентгенография ключиц (с записью исследования на CD диск)",
            "link": "/servpage?code=OC209",
            "synonym": "",
            "code": "OC209"
         },
         {
            "id": 226,
            "name": "Рентгенография коленного сустава  (с записью исследования на CD диск)",
            "link": "/servpage?code=OC226",
            "synonym": "",
            "code": "OC226"
         },
         {
            "id": 227,
            "name": "Рентгенография костей голени (с записью исследования на CD диск)",
            "link": "/servpage?code=OC227",
            "synonym": "",
            "code": "OC227"
         },
         {
            "id": 200,
            "name": "Рентгенография костей предплечья (с записью исследования на CD диск)",
            "link": "/servpage?code=OC200",
            "synonym": "",
            "code": "OC200"
         },
         {
            "id": 224,
            "name": "Рентгенография костей таза (с записью исследования на CD диск)",
            "link": "/servpage?code=OC224",
            "synonym": "",
            "code": "OC224"
         },
         {
            "id": 215,
            "name": "Рентгенография крестца и копчика (с записью исследования на CD диск)",
            "link": "/servpage?code=OC215",
            "synonym": "",
            "code": "OC215"
         },
         {
            "id": 208,
            "name": "Рентгенография легких в двух проекциях (с записью исследования на CD диск)",
            "link": "/servpage?code=OC208",
            "synonym": "",
            "code": "OC208"
         },
         {
            "id": 202,
            "name": "Рентгенография локтевого сустава (с записью исследования на CD диск)",
            "link": "/servpage?code=OC202",
            "synonym": "",
            "code": "OC202"
         },
         {
            "id": 211,
            "name": "Рентгенография лопаток (с записью исследования на CD диск)",
            "link": "/servpage?code=OC211",
            "synonym": "",
            "code": "OC211"
         },
         {
            "id": 203,
            "name": "Рентгенография лучезапястного сустава (с записью исследования на CD диск)",
            "link": "/servpage?code=OC203",
            "synonym": "",
            "code": "OC203"
         },
         {
            "id": 205,
            "name": "Рентгенография одного пальца кисти (с записью исследования на CD диск)",
            "link": "/servpage?code=OC205",
            "synonym": "",
            "code": "OC205"
         },
         {
            "id": 201,
            "name": "Рентгенография плечевого сустава (с записью исследования на CD диск)",
            "link": "/servpage?code=OC201",
            "synonym": "",
            "code": "OC201"
         },
         {
            "id": 199,
            "name": "Рентгенография плечевой кости (с записью исследования на CD диск)",
            "link": "/servpage?code=OC199",
            "synonym": "",
            "code": "OC199"
         },
         {
            "id": 214,
            "name": "Рентгенография пояснично-крестцового отдела позвоночника (с записью исследования на CD диск)",
            "link": "/servpage?code=OC214",
            "synonym": "",
            "code": "OC214"
         },
         {
            "id": 195,
            "name": "Рентгенография придаточных пазух носа (с записью исследования на CD диск)",
            "link": "/servpage?code=OC195",
            "synonym": "",
            "code": "OC195"
         },
         {
            "id": 210,
            "name": "Рентгенография ребра (с записью исследования на CD диск)",
            "link": "/servpage?code=OC210",
            "synonym": "",
            "code": "OC210"
         },
         {
            "id": 229,
            "name": "Рентгенография стопы (с записью исследования на CD диск)",
            "link": "/servpage?code=OC229",
            "synonym": "",
            "code": "OC229"
         },
         {
            "id": 222,
            "name": "Рентгенография тазобедренного сустава (с записью исследования на CD диск)",
            "link": "/servpage?code=OC223",
            "synonym": "",
            "code": "OC223"
         },
         {
            "id": 194,
            "name": "Рентгенография черепа (с записью исследования на CD диск)",
            "link": "/servpage?code=OC194",
            "synonym": "",
            "code": "OC194"
         },
         {
            "id": 198,
            "name": "Рентгенография шейного отдела позвоночника с функциональными пробами (с записью исследования на CD диск)",
            "link": "/servpage?code=OC196",
            "synonym": "",
            "code": "OC196"
         },
         {
            "id": 219,
            "name": "Рентгенологическое  исследование пищевода (с записью исследования на CD диск)",
            "link": "/servpage?code=OC219",
            "synonym": "",
            "code": "OC219"
         },
         {
            "id": 207,
            "name": "Рентгенологическое исследование грудины (с записью исследования на CD диск)",
            "link": "/servpage?code=OC207",
            "synonym": "",
            "code": "OC207"
         },
         {
            "id": 216,
            "name": "Рентгенологическое исследование пищевода, желудка и двенадцатиперстной кишки (с записью исследования на CD диск)",
            "link": "/servpage?code=OC216",
            "synonym": "",
            "code": "OC216"
         },
         {
            "id": 218,
            "name": "Рентгенологическое исследование тонкой кишки в динамике (с записью исследования на CD диск)",
            "link": "/servpage?code=OC218",
            "synonym": "",
            "code": "OC218"
         },
         {
            "id": 221,
            "name": "Ретроградная пиелография (с записью исследования на CD диск)",
            "link": "/servpage?code=OC221",
            "synonym": "",
            "code": "OC221"
         },
         {
            "id": 352,
            "name": "Сигмоидоскопия",
            "link": "/servpage?code=OC352",
            "synonym": "",
            "code": "OC352"
         },
         {
            "id": 346,
            "name": "Сцинтиграфия сигнальных лимфоузлов",
            "link": "/servpage?code=OC346",
            "synonym": "",
            "code": "OC346"
         },
         {
            "id": 353,
            "name": "Толстокишечная видеоэндоскопия",
            "link": "/servpage?code=OC353",
            "synonym": "",
            "code": "OC353"
         },
         {
            "id": 356,
            "name": "Трахеобронхоскопия",
            "link": "/servpage?code=OC356",
            "synonym": "",
            "code": "OC356"
         },
         {
            "id": 357,
            "name": "Трахеобронхоскопия с биопсией трахеи, бронхов",
            "link": "/servpage?code=OC357",
            "synonym": "",
            "code": "OC357"
         },
         {
            "id": 272,
            "name": "Трепанбиопсия опухоли под контролем МСКТ",
            "link": "/servpage?code=OC272",
            "synonym": "",
            "code": "OC272"
         },
         {
            "id": 158,
            "name": "УЗИ аорты-венозной фистулы с режимом  цветного дуплексного картирования и ангиографическим режимом",
            "link": "/servpage?code=OC158",
            "synonym": "",
            "code": "OC158"
         },
         {
            "id": 179,
            "name": "УЗИ брюшной полости с контрастированием",
            "link": "/servpage?code=OC179",
            "synonym": "",
            "code": "OC179"
         },
         {
            "id": 157,
            "name": "УЗИ нижней полой вены и подвздошного сегмента с режимом цветного дуплексного картирования и ангиографическим режимом",
            "link": "/servpage?code=OC157",
            "synonym": "",
            "code": "OC157"
         },
         {
            "id": 189,
            "name": "Ультразвуковое исследование аксиллярных лимфоузлов",
            "link": "/servpage?code=OC189",
            "synonym": "",
            "code": "OC189"
         },
         {
            "id": 193,
            "name": "Ультразвуковое исследование бедренных лимфоузлов",
            "link": "/servpage?code=OC193",
            "synonym": "",
            "code": "OC193"
         },
         {
            "id": 172,
            "name": "Ультразвуковое исследование брюшной полости и забрюшинного пространства (печень, желчный пузырь, селезенка, поджелудочная железа, почки, надпочечники, забрюшинные лимфоузлы)",
            "link": "/servpage?code=OC172",
            "synonym": "",
            "code": "OC172"
         },
         {
            "id": 180,
            "name": "Ультразвуковое исследование брюшной полости и малого таза (скрининговое)",
            "link": "/servpage?code=OC180",
            "synonym": "",
            "code": "OC180"
         },
         {
            "id": 190,
            "name": "Ультразвуковое исследование забрюшинных лимфоузлов",
            "link": "/servpage?code=OC190",
            "synonym": "",
            "code": "OC190"
         },
         {
            "id": 186,
            "name": "Ультразвуковое исследование затылочных лимфоузлов",
            "link": "/servpage?code=OC186",
            "synonym": "",
            "code": "OC186"
         },
         {
            "id": 169,
            "name": "Ультразвуковое исследование молочных желез (молочные железы, аксиллярные, подключичные и надключичные лимфоузлы) с эластографией",
            "link": "/servpage?code=OC168",
            "synonym": "",
            "code": "OC168"
         },
         {
            "id": 173,
            "name": "Ультразвуковое исследование мочевыводящих путей (почки, мочевой пузырь)",
            "link": "/servpage?code=OC173",
            "synonym": "",
            "code": "OC173"
         },
         {
            "id": 174,
            "name": "Ультразвуковое исследование мошонки (яички, паховые лимфоузлы)",
            "link": "/servpage?code=OC174",
            "synonym": "",
            "code": "OC174"
         },
         {
            "id": 167,
            "name": "Ультразвуковое исследование мягких тканей (одна анатомическая зона)",
            "link": "/servpage?code=OC166",
            "synonym": "",
            "code": "OC166"
         },
         {
            "id": 165,
            "name": "Ультразвуковое исследование мягких тканей шеи (щитовидная  железа,  слюнные железы, шейные, подчелюстные, подбородочные,  околоушные лимфоузлы)",
            "link": "/servpage?code=OC165",
            "synonym": "",
            "code": "OC165"
         },
         {
            "id": 187,
            "name": "Ультразвуковое исследование околоушных лимфоузлов",
            "link": "/servpage?code=OC187",
            "synonym": "",
            "code": "OC187"
         },
         {
            "id": 175,
            "name": "Ультразвуковое исследование органов малого таза у женщин (мочевой пузырь, матка, придатки, подвздошные лимфоузлы)",
            "link": "/servpage?code=OC175",
            "synonym": "",
            "code": "OC175"
         },
         {
            "id": 178,
            "name": "Ультразвуковое исследование органов малого таза у мужчин (мочевой пузырь, предстательная железа, подвздошные лимфоузлы с определением остаточной мочи)",
            "link": "/servpage?code=OC177",
            "synonym": "",
            "code": "OC177"
         },
         {
            "id": 192,
            "name": "Ультразвуковое исследование паховых лимфоузлов",
            "link": "/servpage?code=OC192",
            "synonym": "",
            "code": "OC192"
         },
         {
            "id": 170,
            "name": "Ультразвуковое исследование плевральной полости",
            "link": "/servpage?code=OC170",
            "synonym": "",
            "code": "OC170"
         },
         {
            "id": 188,
            "name": "Ультразвуковое исследование под- и надключичных лимфоузлов",
            "link": "/servpage?code=OC188",
            "synonym": "",
            "code": "OC188"
         },
         {
            "id": 191,
            "name": "Ультразвуковое исследование подвздошных лимфоузлов",
            "link": "/servpage?code=OC191",
            "synonym": "",
            "code": "OC191"
         },
         {
            "id": 183,
            "name": "Ультразвуковое исследование подчелюстных лимфоузлов",
            "link": "/servpage?code=OC183",
            "synonym": "",
            "code": "OC183"
         },
         {
            "id": 171,
            "name": "Ультразвуковое исследование почек и надпочечников",
            "link": "/servpage?code=OC171",
            "synonym": "",
            "code": "OC171"
         },
         {
            "id": 176,
            "name": "Ультразвуковое исследование предстательной железы трансректальное",
            "link": "/servpage?code=OC176",
            "synonym": "",
            "code": "OC176"
         },
         {
            "id": 184,
            "name": "Ультразвуковое исследование шейных лимфоузлов",
            "link": "/servpage?code=OC184",
            "synonym": "",
            "code": "OC184"
         },
         {
            "id": 185,
            "name": "Ультразвуковое исследование щитовидной железы (щитовидная железа, шейные, подчелюстные лимфоузлы) с эластографией",
            "link": "/servpage?code=OC163",
            "synonym": "",
            "code": "OC163"
         },
         {
            "id": 181,
            "name": "Ультразвуковое исследование щитовидной железы и молочных желез (скрининговое)",
            "link": "/servpage?code=OC181",
            "synonym": "",
            "code": "OC181"
         },
         {
            "id": 355,
            "name": "Фарингоскопия",
            "link": "/servpage?code=OC355",
            "synonym": "",
            "code": "OC355"
         },
         {
            "id": 223,
            "name": "Фистулография",
            "link": "/servpage?code=OC222",
            "synonym": "",
            "code": "OC222"
         },
         {
            "id": 350,
            "name": "Эзофагогастродуоденоскопия",
            "link": "/servpage?code=OC350",
            "synonym": "",
            "code": "OC350"
         },
         {
            "id": 349,
            "name": "Эзофагоскопия",
            "link": "/servpage?code=OC349",
            "synonym": "",
            "code": "OC349"
         },
         {
            "id": 144,
            "name": "Электромиография",
            "link": "/servpage?code=OC144",
            "synonym": "",
            "code": "OC144"
         },
         {
            "id": 145,
            "name": "Электроэнцефалография",
            "link": "/servpage?code=OC145",
            "synonym": "ээг",
            "code": "OC145"
         },
         {
            "id": 146,
            "name": "Эхокардиография с тканевой доплерографией для оценки диссинхронии миокарда",
            "link": "/servpage?code=OC131",
            "synonym": "",
            "code": "OC131"
         }
      ]
   },
   {
      "name": "Лаборатория",
      "services": [
         {
            "id": 609,
            "name": "Аутопсия",
            "link": "/servpage?code=OC609",
            "synonym": "",
            "code": "OC609"
         },
         {
            "id": 468,
            "name": "Бактериологическое исследование крови на стерильность, дрожжевые грибы, облигатные анаэробные микроорганизмы",
            "link": "/servpage?code=OC468",
            "synonym": "",
            "code": "OC468"
         },
         {
            "id": 467,
            "name": "Бактериологическое исследование мокроты/содержимого интубационной трубки на аэробные и факультативно-анаэробные микроорганизмы",
            "link": "/servpage?code=OC467",
            "synonym": "",
            "code": "OC467"
         },
         {
            "id": 579,
            "name": "Гистологическое исследование биоптата верхних дыхательных путей и легкого",
            "link": "/servpage?code=OC579",
            "synonym": "",
            "code": "OC579"
         },
         {
            "id": 578,
            "name": "Гистологическое исследование биоптата желудочно-кишечного тракта",
            "link": "/servpage?code=OC578",
            "synonym": "",
            "code": "OC578"
         },
         {
            "id": 580,
            "name": "Гистологическое исследование биоптата молочной железы (биоптат)",
            "link": "/servpage?code=OC580",
            "synonym": "",
            "code": "OC580"
         },
         {
            "id": 584,
            "name": "Гистологическое исследование образования кожи (биоптат)",
            "link": "/servpage?code=OC584",
            "synonym": "",
            "code": "OC584"
         },
         {
            "id": 585,
            "name": "Гистологическое исследование образования мочевого пузыря  (биоптат)",
            "link": "/servpage?code=OC585",
            "synonym": "",
            "code": "OC585"
         },
         {
            "id": 558,
            "name": "Гистологическое исследование препарата костного мозга",
            "link": "/servpage?code=OC558",
            "synonym": "",
            "code": "OC558"
         },
         {
            "id": 556,
            "name": "Гистологическое исследование препарата костной ткани",
            "link": "/servpage?code=OC556",
            "synonym": "",
            "code": "OC556"
         },
         {
            "id": 582,
            "name": "Гистологическое исследование препарата опухолей, опухолеподобных образований мягких тканей (биоптат)",
            "link": "/servpage?code=OC582",
            "synonym": "",
            "code": "OC582"
         },
         {
            "id": 568,
            "name": "Гистологическое исследование препарата пункционной  биопсии печени",
            "link": "/servpage?code=OC568",
            "synonym": "",
            "code": "OC568"
         },
         {
            "id": 567,
            "name": "Гистологическое исследование препарата сосудистой стенки",
            "link": "/servpage?code=OC567",
            "synonym": "",
            "code": "OC567"
         },
         {
            "id": 557,
            "name": "Гистологическое исследование препарата суставной сумки, капсулы суставов",
            "link": "/servpage?code=OC557",
            "synonym": "",
            "code": "OC557"
         },
         {
            "id": 569,
            "name": "Гистологическое исследование препарата тканей  поджелудочной железы",
            "link": "/servpage?code=OC569",
            "synonym": "",
            "code": "OC569"
         },
         {
            "id": 581,
            "name": "Гистологическое исследование препарата тканей брюшины",
            "link": "/servpage?code=OC581",
            "synonym": "",
            "code": "OC581"
         },
         {
            "id": 563,
            "name": "Гистологическое исследование препарата тканей губы",
            "link": "/servpage?code=OC563",
            "synonym": "",
            "code": "OC563"
         },
         {
            "id": 583,
            "name": "Гистологическое исследование препарата тканей забрюшинного пространства",
            "link": "/servpage?code=OC583",
            "synonym": "",
            "code": "OC583"
         },
         {
            "id": 571,
            "name": "Гистологическое исследование препарата тканей крайней плоти",
            "link": "/servpage?code=OC571",
            "synonym": "",
            "code": "OC571"
         },
         {
            "id": 560,
            "name": "Гистологическое исследование препарата тканей лимфоузла (игольная биопсия)",
            "link": "/servpage?code=OC560",
            "synonym": "",
            "code": "OC560"
         },
         {
            "id": 559,
            "name": "Гистологическое исследование препарата тканей лимфоузла при лимфопролиферативных заболеваниях (операционный материал, инцизионная биопсия)",
            "link": "/servpage?code=OC559",
            "synonym": "",
            "code": "OC559"
         },
         {
            "id": 575,
            "name": "Гистологическое исследование препарата тканей надпочечника (биоптат)",
            "link": "/servpage?code=OC575",
            "synonym": "",
            "code": "OC575"
         },
         {
            "id": 566,
            "name": "Гистологическое исследование препарата тканей опухоли средостения",
            "link": "/servpage?code=OC566",
            "synonym": "",
            "code": "OC566"
         },
         {
            "id": 577,
            "name": "Гистологическое исследование препарата тканей периферической нервной системы",
            "link": "/servpage?code=OC577",
            "synonym": "",
            "code": "OC577"
         },
         {
            "id": 561,
            "name": "Гистологическое исследование препарата тканей полости рта",
            "link": "/servpage?code=OC561",
            "synonym": "",
            "code": "OC561"
         },
         {
            "id": 564,
            "name": "Гистологическое исследование препарата тканей преддверия полости рта",
            "link": "/servpage?code=OC564",
            "synonym": "",
            "code": "OC564"
         },
         {
            "id": 565,
            "name": "Гистологическое исследование препарата тканей слюнной железы",
            "link": "/servpage?code=OC565",
            "synonym": "",
            "code": "OC565"
         },
         {
            "id": 576,
            "name": "Гистологическое исследование препарата тканей центральной нервной системы и головного мозга",
            "link": "/servpage?code=OC576",
            "synonym": "",
            "code": "OC576"
         },
         {
            "id": 562,
            "name": "Гистологическое исследование препарата тканей языка",
            "link": "/servpage?code=OC562",
            "synonym": "",
            "code": "OC562"
         },
         {
            "id": 570,
            "name": "Гистологическое исследование препарата удаленного  новообразования женских половых органов (биоптат)",
            "link": "/servpage?code=OC570",
            "synonym": "",
            "code": "OC570"
         },
         {
            "id": 573,
            "name": "Гистологическое исследование препарата удаленного новообразования желез внутренней секреции",
            "link": "/servpage?code=OC573",
            "synonym": "",
            "code": "OC573"
         },
         {
            "id": 572,
            "name": "Гистологическое исследование препарата удаленного новообразования мужских половых органов",
            "link": "/servpage?code=OC572",
            "synonym": "",
            "code": "OC572"
         },
         {
            "id": 574,
            "name": "Гистологическое исследование препарата щитовидной железы",
            "link": "/servpage?code=OC574",
            "synonym": "",
            "code": "OC574"
         },
         {
            "id": 586,
            "name": "Гистологическое исследование трепанбиоптата крыла подвздошной кости",
            "link": "/servpage?code=OC586",
            "synonym": "",
            "code": "OC586"
         },
         {
            "id": 589,
            "name": "Гистохимическое исследование материала (одна реакция)",
            "link": "/servpage?code=OC589",
            "synonym": "",
            "code": "OC589"
         },
         {
            "id": 611,
            "name": "Идентификация генов методом флуоресцентной гибридизации in situ (FISH) (одна реакция)",
            "link": "/servpage?code=OC611",
            "synonym": "",
            "code": "OC611"
         },
         {
            "id": 595,
            "name": "Идентификация генов методом флуоресцентной гибридизации in situ (SISH) (одна реакция)",
            "link": "/servpage?code=OC595",
            "synonym": "",
            "code": "OC595"
         },
         {
            "id": 587,
            "name": "Изготовление гистологического препарата с окраской гематоксилином и эозином",
            "link": "/servpage?code=OC587",
            "synonym": "",
            "code": "OC587"
         },
         {
            "id": 590,
            "name": "Иммуногистохимическое исследование материала (одна реакция)",
            "link": "/servpage?code=OC590",
            "synonym": "",
            "code": "OC590"
         },
         {
            "id": 592,
            "name": "Иммуногистохимическое определение рецепторного статуса рака молочной железы",
            "link": "/servpage?code=OC592",
            "synonym": "",
            "code": "OC592"
         },
         {
            "id": 619,
            "name": "Иммуноцитохимическое исследование материала",
            "link": "/servpage?code=OC619",
            "synonym": "",
            "code": "OC619"
         },
         {
            "id": 429,
            "name": "Исследование антител к тиреопероксидазе в крови  (анти ТПО)",
            "link": "/servpage?code=OC429",
            "synonym": "",
            "code": "OC429"
         },
         {
            "id": 408,
            "name": "Исследование кислотно-щелочного состояния крови (артериальной)",
            "link": "/servpage?code=OC408",
            "synonym": "",
            "code": "OC408"
         },
         {
            "id": 413,
            "name": "Исследование кислотно-щелочного состояния крови (венозной)",
            "link": "/servpage?code=OC413",
            "synonym": "",
            "code": "OC413"
         },
         {
            "id": 406,
            "name": "Исследование метотрексата в сыворотке крови и ликворе",
            "link": "/servpage?code=OC406",
            "synonym": "",
            "code": "OC406"
         },
         {
            "id": 402,
            "name": "Исследование скорости оседания эритроцитов (СОЭ)",
            "link": "/servpage?code=OC402",
            "synonym": "",
            "code": "OC402"
         },
         {
            "id": 367,
            "name": "Исследование спинномозговой жидкости",
            "link": "/servpage?code=OC367",
            "synonym": "",
            "code": "OC367"
         },
         {
            "id": 430,
            "name": "Исследование тиреотропина плазмы крови (ТТГ)",
            "link": "/servpage?code=OC430",
            "synonym": "",
            "code": "OC430"
         },
         {
            "id": 390,
            "name": "Исследование уровня аланин-трансаминазы в крови (АЛТ)",
            "link": "/servpage?code=OC390",
            "synonym": "",
            "code": "OC390"
         },
         {
            "id": 373,
            "name": "Исследование уровня альбумина в крови",
            "link": "/servpage?code=OC373",
            "synonym": "",
            "code": "OC373"
         },
         {
            "id": 431,
            "name": "Исследование уровня альфа фетопротеина (АФП) в крови",
            "link": "/servpage?code=OC431",
            "synonym": "",
            "code": "OC431"
         },
         {
            "id": 412,
            "name": "Исследование уровня амилазы в моче",
            "link": "/servpage?code=OC412",
            "synonym": "",
            "code": "OC412"
         },
         {
            "id": 393,
            "name": "Исследование уровня амилазы в сыворотке крови",
            "link": "/servpage?code=OC393",
            "synonym": "",
            "code": "OC393"
         },
         {
            "id": 433,
            "name": "Исследование уровня антигена аденогенных раков Ca 125 в крови",
            "link": "/servpage?code=OC433",
            "synonym": "",
            "code": "OC433"
         },
         {
            "id": 442,
            "name": "Исследование уровня антигена аденогенных раков Ca 19-9 в крови на анализаторе Architect",
            "link": "/servpage?code=OC442",
            "synonym": "",
            "code": "OC442"
         },
         {
            "id": 435,
            "name": "Исследование уровня антигена аденогенных раков Ca 72-4 в крови",
            "link": "/servpage?code=OC435",
            "synonym": "",
            "code": "OC435"
         },
         {
            "id": 422,
            "name": "Исследование уровня антител к тиреоглобулину в крови",
            "link": "/servpage?code=OC422",
            "synonym": "",
            "code": "OC422"
         },
         {
            "id": 444,
            "name": "Исследование уровня антитромбина III в крови",
            "link": "/servpage?code=OC444",
            "synonym": "",
            "code": "OC444"
         },
         {
            "id": 389,
            "name": "Исследование уровня аспартат-трансаминазы в крови (АСТ)",
            "link": "/servpage?code=OC389",
            "synonym": "",
            "code": "OC389"
         },
         {
            "id": 439,
            "name": "Исследование уровня белка S-100 в сыворотке крови",
            "link": "/servpage?code=OC439",
            "synonym": "",
            "code": "OC439"
         },
         {
            "id": 399,
            "name": "Исследование уровня бикарбоната в крови",
            "link": "/servpage?code=OC399",
            "synonym": "",
            "code": "OC399"
         },
         {
            "id": 392,
            "name": "Исследование уровня гамма-глутамилтрансферазы в крови",
            "link": "/servpage?code=OC392",
            "synonym": "",
            "code": "OC392"
         },
         {
            "id": 379,
            "name": "Исследование уровня глюкозы в крови",
            "link": "/servpage?code=OC379",
            "synonym": "",
            "code": "OC379"
         },
         {
            "id": 370,
            "name": "Исследование уровня железа в сыворотке крови",
            "link": "/servpage?code=OC370",
            "synonym": "",
            "code": "OC370"
         },
         {
            "id": 386,
            "name": "Исследование уровня ионизированного кальция в крови",
            "link": "/servpage?code=OC386",
            "synonym": "",
            "code": "OC386"
         },
         {
            "id": 383,
            "name": "Исследование уровня калия в крови",
            "link": "/servpage?code=OC383",
            "synonym": "",
            "code": "OC383"
         },
         {
            "id": 426,
            "name": "Исследование уровня кортизола в крови",
            "link": "/servpage?code=OC426",
            "synonym": "",
            "code": "OC426"
         },
         {
            "id": 376,
            "name": "Исследование уровня креатинина в крови",
            "link": "/servpage?code=OC376",
            "synonym": "",
            "code": "OC376"
         },
         {
            "id": 407,
            "name": "Исследование уровня креатинина в моче",
            "link": "/servpage?code=OC407",
            "synonym": "",
            "code": "OC407"
         },
         {
            "id": 391,
            "name": "Исследование уровня креатинкиназы в крови",
            "link": "/servpage?code=OC391",
            "synonym": "",
            "code": "OC391"
         },
         {
            "id": 397,
            "name": "Исследование уровня креатинкиназы-МВ в крови",
            "link": "/servpage?code=OC397",
            "synonym": "",
            "code": "OC397"
         },
         {
            "id": 388,
            "name": "Исследование уровня лактатдегидрогеназы в крови (ЛДГ)",
            "link": "/servpage?code=OC388",
            "synonym": "",
            "code": "OC388"
         },
         {
            "id": 396,
            "name": "Исследование уровня липазы сыворотке в крови",
            "link": "/servpage?code=OC396",
            "synonym": "",
            "code": "OC396"
         },
         {
            "id": 427,
            "name": "Исследование уровня лютеинизирующего гормона в сыворотке крови",
            "link": "/servpage?code=OC427",
            "synonym": "",
            "code": "OC427"
         },
         {
            "id": 374,
            "name": "Исследование уровня мочевины в крови",
            "link": "/servpage?code=OC374",
            "synonym": "",
            "code": "OC374"
         },
         {
            "id": 375,
            "name": "Исследование уровня мочевой кислоты в крови",
            "link": "/servpage?code=OC375",
            "synonym": "",
            "code": "OC375"
         },
         {
            "id": 382,
            "name": "Исследование уровня натрия в крови",
            "link": "/servpage?code=OC382",
            "synonym": "",
            "code": "OC382"
         },
         {
            "id": 384,
            "name": "Исследование уровня неорганического фосфора в крови",
            "link": "/servpage?code=OC384",
            "synonym": "",
            "code": "OC384"
         },
         {
            "id": 372,
            "name": "Исследование уровня общего белка в крови",
            "link": "/servpage?code=OC372",
            "synonym": "",
            "code": "OC372"
         },
         {
            "id": 377,
            "name": "Исследование уровня общего билирубина в крови",
            "link": "/servpage?code=OC377",
            "synonym": "",
            "code": "OC377"
         },
         {
            "id": 385,
            "name": "Исследование уровня общего кальция в крови",
            "link": "/servpage?code=OC385",
            "synonym": "",
            "code": "OC385"
         },
         {
            "id": 395,
            "name": "Исследование уровня общего магния сыворотке в крови",
            "link": "/servpage?code=OC395",
            "synonym": "",
            "code": "OC395"
         },
         {
            "id": 416,
            "name": "Исследование уровня общего тестостерона в крови",
            "link": "/servpage?code=OC416",
            "synonym": "",
            "code": "OC416"
         },
         {
            "id": 420,
            "name": "Исследование уровня общего тироксина (T4) сыворотки  крови",
            "link": "/servpage?code=OC420",
            "synonym": "",
            "code": "OC420"
         },
         {
            "id": 417,
            "name": "Исследование уровня общего трийодтиронина (T3) в крови",
            "link": "/servpage?code=OC417",
            "synonym": "",
            "code": "OC417"
         },
         {
            "id": 434,
            "name": "Исследование уровня опухолеассоциированных антигенов в  крови  (СА 15-3)",
            "link": "/servpage?code=OC434",
            "synonym": "",
            "code": "OC434"
         },
         {
            "id": 437,
            "name": "Исследование уровня опухолеассоциированных антигенов в сыворотке крови  (нейронспецифическая энолаза (NSE)",
            "link": "/servpage?code=OC437",
            "synonym": "",
            "code": "OC437"
         },
         {
            "id": 436,
            "name": "Исследование уровня опухолеассоциированных антигенов в сыворотке крови (CYFRA21-1)",
            "link": "/servpage?code=OC436",
            "synonym": "",
            "code": "OC436"
         },
         {
            "id": 440,
            "name": "Исследование уровня опухолевого маркера НЕ-4((Human epididymis protein 4) в крови",
            "link": "/servpage?code=OC440",
            "synonym": "",
            "code": "OC440"
         },
         {
            "id": 425,
            "name": "Исследование уровня прогестерона в крови",
            "link": "/servpage?code=OC425",
            "synonym": "",
            "code": "OC425"
         },
         {
            "id": 414,
            "name": "Исследование уровня пролактина в крови",
            "link": "/servpage?code=OC414",
            "synonym": "",
            "code": "OC414"
         },
         {
            "id": 438,
            "name": "Исследование уровня простатспецифического антигена в крови (ПСА)",
            "link": "/servpage?code=OC438",
            "synonym": "",
            "code": "OC438"
         },
         {
            "id": 432,
            "name": "Исследование уровня ракового эмбрионального антигена в крови",
            "link": "/servpage?code=OC432",
            "synonym": "",
            "code": "OC432"
         },
         {
            "id": 409,
            "name": "Исследование уровня ретикулоцитов в крови",
            "link": "/servpage?code=OC409",
            "synonym": "",
            "code": "OC409"
         },
         {
            "id": 378,
            "name": "Исследование уровня свободного билирубина в крови",
            "link": "/servpage?code=OC378",
            "synonym": "",
            "code": "OC378"
         },
         {
            "id": 419,
            "name": "Исследование уровня свободного тироксина (T4) сыворотки крови",
            "link": "/servpage?code=OC419",
            "synonym": "",
            "code": "OC419"
         },
         {
            "id": 418,
            "name": "Исследование уровня свободного трийодтиронина (T3) в  сыворотке крови",
            "link": "/servpage?code=OC418",
            "synonym": "",
            "code": "OC418"
         },
         {
            "id": 421,
            "name": "Исследование уровня тиреоглобулина в крови",
            "link": "/servpage?code=OC421",
            "synonym": "",
            "code": "OC421"
         },
         {
            "id": 371,
            "name": "Исследование уровня трансферрина сыворотке крови",
            "link": "/servpage?code=OC371",
            "synonym": "",
            "code": "OC371"
         },
         {
            "id": 380,
            "name": "Исследование уровня триглицеридов в крови",
            "link": "/servpage?code=OC380",
            "synonym": "",
            "code": "OC380"
         },
         {
            "id": 398,
            "name": "Исследование уровня тропонина в крови",
            "link": "/servpage?code=OC398",
            "synonym": "",
            "code": "OC398"
         },
         {
            "id": 415,
            "name": "Исследование уровня ферритина в крови",
            "link": "/servpage?code=OC415",
            "synonym": "",
            "code": "OC415"
         },
         {
            "id": 443,
            "name": "Исследование уровня фибриногена в крови",
            "link": "/servpage?code=OC443",
            "synonym": "",
            "code": "OC443"
         },
         {
            "id": 428,
            "name": "Исследование уровня фолликулостимулирующего гормона в сыворотке крови",
            "link": "/servpage?code=OC428",
            "synonym": "",
            "code": "OC428"
         },
         {
            "id": 387,
            "name": "Исследование уровня хлора в крови",
            "link": "/servpage?code=OC387",
            "synonym": "",
            "code": "OC387"
         },
         {
            "id": 381,
            "name": "Исследование уровня холестерина в крови",
            "link": "/servpage?code=OC381",
            "synonym": "",
            "code": "OC381"
         },
         {
            "id": 423,
            "name": "Исследование уровня хорионического гонадотропина (ХГЧ) в крови",
            "link": "/servpage?code=OC423",
            "synonym": "",
            "code": "OC423"
         },
         {
            "id": 394,
            "name": "Исследование уровня щелочной фосфатазы в крови",
            "link": "/servpage?code=OC394",
            "synonym": "",
            "code": "OC394"
         },
         {
            "id": 424,
            "name": "Исследование уровня эстрадиола в крови",
            "link": "/servpage?code=OC424",
            "synonym": "",
            "code": "OC424"
         },
         {
            "id": 366,
            "name": "Исследование физических свойств плевральной жидкости",
            "link": "/servpage?code=OC366",
            "synonym": "",
            "code": "OC366"
         },
         {
            "id": 365,
            "name": "Исследование физических свойств спинномозговой жидкости",
            "link": "/servpage?code=OC365",
            "synonym": "",
            "code": "OC365"
         },
         {
            "id": 368,
            "name": "Клинический анализ крови (развернутый) + ретикулоциты",
            "link": "/servpage?code=OC368",
            "synonym": "",
            "code": "OC368"
         },
         {
            "id": 447,
            "name": "Коагулограмма (ориентировочное исследование системы гемостаза)",
            "link": "/servpage?code=OC447",
            "synonym": "",
            "code": "OC447"
         },
         {
            "id": 403,
            "name": "Липидограмма (исследование уровня холестерина, триглицеридов, ЛПВП и ЛПНП в сыворотке крови)",
            "link": "/servpage?code=OC403",
            "synonym": "",
            "code": "OC403"
         },
         {
            "id": 462,
            "name": "Микробиологическое (культуральное) исследование желчи на аэробные и факультативно-анаэробные микроорганизмы, на сальмонеллы (S.typhi,S.paratyphi A,S.paratyphi B)",
            "link": "/servpage?code=OC462",
            "synonym": "",
            "code": "OC462"
         },
         {
            "id": 466,
            "name": "Микробиологическое (культуральное) исследование лаважной жидкости на аэробные и факультативно-анаэробные микроорганизмы",
            "link": "/servpage?code=OC466",
            "synonym": "",
            "code": "OC466"
         },
         {
            "id": 463,
            "name": "Микробиологическое (культуральное) исследование перикардиальной жидкости на аэробные и факультативно-анаэробные микроорганизмы",
            "link": "/servpage?code=OC463",
            "synonym": "",
            "code": "OC463"
         },
         {
            "id": 465,
            "name": "Микробиологическое (культуральное) исследование перитонеальной жидкости на аэробные и факультативно-анаэробные микроорганизмы,неспорообразующие анаэробные микроорганизмы",
            "link": "/servpage?code=OC465",
            "synonym": "",
            "code": "OC465"
         },
         {
            "id": 464,
            "name": "Микробиологическое (культуральное) исследование плевральной жидкости на аэробные и факультативно-анаэробные микроорганизмы",
            "link": "/servpage?code=OC464",
            "synonym": "",
            "code": "OC464"
         },
         {
            "id": 470,
            "name": "Микробиологическое (культуральное) исследование раневого отделяемого/дренажного отделяемого на аэробные и факультативно-анаэробные микроорганизмы",
            "link": "/servpage?code=OC470",
            "synonym": "",
            "code": "OC470"
         },
         {
            "id": 471,
            "name": "Микробиологическое (культуральное) исследование синовиальной жидкости на аэробные и факультативно-анаэробные микроорганизмы, грибы рода кандида",
            "link": "/servpage?code=OC471",
            "synonym": "",
            "code": "OC471"
         },
         {
            "id": 459,
            "name": "Микробиологическое (культуральное) исследование слизи с миндалин и задней стенки глотки на аэробные и факультативно-анаэробные микроорганизмы",
            "link": "/servpage?code=OC459",
            "synonym": "",
            "code": "OC459"
         },
         {
            "id": 458,
            "name": "Микробиологическое (культуральное) исследование смывов из околоносовых полостей на аэробные и факультативно-анаэробные микроорганизмы",
            "link": "/servpage?code=OC458",
            "synonym": "",
            "code": "OC458"
         },
         {
            "id": 460,
            "name": "Микробиологическое (культуральное) исследование/пунктатов абсцессов на аэробные и факультативно-анаэробные микроорганизмы",
            "link": "/servpage?code=OC460",
            "synonym": "",
            "code": "OC460"
         },
         {
            "id": 469,
            "name": "Микробиологическое исследование мочи на аэробные и факультативно-анаэробные условно-патогенные микроорганизмы, грибы рода кандида",
            "link": "/servpage?code=OC469",
            "synonym": "",
            "code": "OC469"
         },
         {
            "id": 461,
            "name": "Микробиологическое исследование спинномозговой жидкости на аэробные и факультативно-анаэробные микроорганизмы",
            "link": "/servpage?code=OC461",
            "synonym": "",
            "code": "OC461"
         },
         {
            "id": 364,
            "name": "Микроскопическое исследование влагалищных мазков",
            "link": "/servpage?code=OC364",
            "synonym": "",
            "code": "OC364"
         },
         {
            "id": 363,
            "name": "Микроскопическое исследование нативного и окрашенного препарата плевральной жидкости",
            "link": "/servpage?code=OC363",
            "synonym": "",
            "code": "OC363"
         },
         {
            "id": 362,
            "name": "Микроскопическое исследование спинномозговой жидкости (подсчет клеток, определение цитоза)",
            "link": "/servpage?code=OC362",
            "synonym": "",
            "code": "OC362"
         },
         {
            "id": 456,
            "name": "Молекулярно-генетические исследования мутации  4153delA/5382insC, 185delAG/3875del4, 3819del5/T300G, 2080delA(insA) в гене BRCA1 и мутации 6174delT в гене BRCA2 в крови",
            "link": "/servpage?code=OC456",
            "synonym": "",
            "code": "OC456"
         },
         {
            "id": 453,
            "name": "Молекулярно-генетические исследования мутации  в гене EGFR в препарате",
            "link": "/servpage?code=OC453",
            "synonym": "",
            "code": "OC453"
         },
         {
            "id": 454,
            "name": "Молекулярно-генетические исследования на наличие мутации в  гене KRAS в препарате",
            "link": "/servpage?code=OC454",
            "synonym": "",
            "code": "OC454"
         },
         {
            "id": 457,
            "name": "Молекулярно-генетические исследования на наличие мутаций в генах BRAF",
            "link": "/servpage?code=OC457",
            "synonym": "",
            "code": "OC457"
         },
         {
            "id": 455,
            "name": "Молекулярно-генетическое исследование на вирус папилломы человека высокого канцерогенного риска типов: 16, 18, 31, 33, 35, 39, 45, 51, 52, 56, 58, 59 с количественным определением методом ПЦР.",
            "link": "/servpage?code=OC455",
            "synonym": "",
            "code": "OC455"
         },
         {
            "id": 545,
            "name": "Морфологическое иссечение перианальных кондилом",
            "link": "/servpage?code=OC545",
            "synonym": "",
            "code": "OC545"
         },
         {
            "id": 521,
            "name": "Морфологическое исследование доброкачественного новообразования тканей молочной железы",
            "link": "/servpage?code=OC521",
            "synonym": "",
            "code": "OC521"
         },
         {
            "id": 473,
            "name": "Морфологическое исследование доброкачественного образования кожи (фиброма, кератома, невус, липома)",
            "link": "/servpage?code=OC473",
            "synonym": "",
            "code": "OC473"
         },
         {
            "id": 480,
            "name": "Морфологическое исследование доброкачественного образования слизистой полости рта",
            "link": "/servpage?code=OC480",
            "synonym": "",
            "code": "OC480"
         },
         {
            "id": 474,
            "name": "Морфологическое исследование злокачественного образования кожи и мягких тканей",
            "link": "/servpage?code=OC474",
            "synonym": "",
            "code": "OC474"
         },
         {
            "id": 475,
            "name": "Морфологическое исследование объемного доброкачественного образования мягких тканей",
            "link": "/servpage?code=OC475",
            "synonym": "",
            "code": "OC475"
         },
         {
            "id": 555,
            "name": "Морфологическое исследование препарата межпозвонкового диска",
            "link": "/servpage?code=OC555",
            "synonym": "",
            "code": "OC555"
         },
         {
            "id": 526,
            "name": "Морфологическое исследование препарата опухоли средостения",
            "link": "/servpage?code=OC526",
            "synonym": "",
            "code": "OC526"
         },
         {
            "id": 476,
            "name": "Морфологическое исследование препарата синовиальной оболочки",
            "link": "/servpage?code=OC476",
            "synonym": "",
            "code": "OC476"
         },
         {
            "id": 532,
            "name": "Морфологическое исследование препарата тканей брюшины",
            "link": "/servpage?code=OC532",
            "synonym": "",
            "code": "OC532"
         },
         {
            "id": 522,
            "name": "Морфологическое исследование препарата тканей верхних дыхательных путей",
            "link": "/servpage?code=OC522",
            "synonym": "",
            "code": "OC522"
         },
         {
            "id": 502,
            "name": "Морфологическое исследование препарата тканей влагалища",
            "link": "/servpage?code=OC502",
            "synonym": "",
            "code": "OC502"
         },
         {
            "id": 503,
            "name": "Морфологическое исследование препарата тканей вульвы при проведении вульвэктомии",
            "link": "/servpage?code=OC503",
            "synonym": "",
            "code": "OC503"
         },
         {
            "id": 504,
            "name": "Морфологическое исследование препарата тканей вульвы при проведении расширенной вульвэктомии",
            "link": "/servpage?code=OC504",
            "synonym": "",
            "code": "OC504"
         },
         {
            "id": 478,
            "name": "Морфологическое исследование препарата тканей глазного яблока, его придаточного аппарата, глазницы, экссудата при операции",
            "link": "/servpage?code=OC478",
            "synonym": "",
            "code": "OC478"
         },
         {
            "id": 533,
            "name": "Морфологическое исследование препарата тканей желудка",
            "link": "/servpage?code=OC533",
            "synonym": "",
            "code": "OC533"
         },
         {
            "id": 534,
            "name": "Морфологическое исследование препарата тканей желчного пузыря при проведении лапароскопической холецистэктомии",
            "link": "/servpage?code=OC534",
            "synonym": "",
            "code": "OC534"
         },
         {
            "id": 523,
            "name": "Морфологическое исследование препарата тканей легкого",
            "link": "/servpage?code=OC523",
            "synonym": "",
            "code": "OC523"
         },
         {
            "id": 505,
            "name": "Морфологическое исследование препарата тканей матки, придатков, стенки кишки",
            "link": "/servpage?code=OC505",
            "synonym": "",
            "code": "OC505"
         },
         {
            "id": 514,
            "name": "Морфологическое исследование препарата тканей маточной трубы",
            "link": "/servpage?code=OC514",
            "synonym": "",
            "code": "OC514"
         },
         {
            "id": 524,
            "name": "Морфологическое исследование препарата тканей миокарда",
            "link": "/servpage?code=OC524",
            "synonym": "",
            "code": "OC524"
         },
         {
            "id": 520,
            "name": "Морфологическое исследование препарата тканей молочной железы (мастэктомия с лимфодиссекцией) при злокачественных новообразованиях",
            "link": "/servpage?code=OC520",
            "synonym": "",
            "code": "OC520"
         },
         {
            "id": 484,
            "name": "Морфологическое исследование препарата тканей мочевого  пузыря",
            "link": "/servpage?code=OC484",
            "synonym": "",
            "code": "OC484"
         },
         {
            "id": 485,
            "name": "Морфологическое исследование препарата тканей мочевого пузыря (опухоль более 3 см или множественная)",
            "link": "/servpage?code=OC485",
            "synonym": "",
            "code": "OC485"
         },
         {
            "id": 486,
            "name": "Морфологическое исследование препарата тканей мочевого пузыря при проведении радикальной цистэктомии или цистпростатэктомия",
            "link": "/servpage?code=OC486",
            "synonym": "",
            "code": "OC486"
         },
         {
            "id": 487,
            "name": "Морфологическое исследование препарата тканей мочевого пузыря при проведении трансуретральной резекция мочевого пузыря (опухоль до 3 см)",
            "link": "/servpage?code=OC487",
            "synonym": "",
            "code": "OC487"
         },
         {
            "id": 543,
            "name": "Морфологическое исследование препарата тканей надпочечника",
            "link": "/servpage?code=OC483",
            "synonym": "",
            "code": "OC483"
         },
         {
            "id": 479,
            "name": "Морфологическое исследование препарата тканей паращитовидной железы",
            "link": "/servpage?code=OC479",
            "synonym": "",
            "code": "OC479"
         },
         {
            "id": 535,
            "name": "Морфологическое исследование препарата тканей печени",
            "link": "/servpage?code=OC535",
            "synonym": "",
            "code": "OC535"
         },
         {
            "id": 536,
            "name": "Морфологическое исследование препарата тканей пищевода",
            "link": "/servpage?code=OC536",
            "synonym": "",
            "code": "OC536"
         },
         {
            "id": 525,
            "name": "Морфологическое исследование препарата тканей плевры",
            "link": "/servpage?code=OC525",
            "synonym": "",
            "code": "OC525"
         },
         {
            "id": 488,
            "name": "Морфологическое исследование препарата тканей полового члена при проведении ампутации полового члена, двусторонней подвздошно-пахово-бедренной лимфаденэктомия",
            "link": "/servpage?code=OC488",
            "synonym": "",
            "code": "OC488"
         },
         {
            "id": 489,
            "name": "Морфологическое исследование препарата тканей полового члена при проведении циркумцизии",
            "link": "/servpage?code=OC489",
            "synonym": "",
            "code": "OC489"
         },
         {
            "id": 490,
            "name": "Морфологическое исследование препарата тканей почки",
            "link": "/servpage?code=OC490",
            "synonym": "",
            "code": "OC490"
         },
         {
            "id": 492,
            "name": "Морфологическое исследование препарата тканей предстательной железы",
            "link": "/servpage?code=OC492",
            "synonym": "",
            "code": "OC492"
         },
         {
            "id": 493,
            "name": "Морфологическое исследование препарата тканей предстательной железы при проведении радикальной позадилонной простатэктомии",
            "link": "/servpage?code=OC493",
            "synonym": "",
            "code": "OC493"
         },
         {
            "id": 494,
            "name": "Морфологическое исследование препарата тканей предстательной железы при проведении трансуретральной резекции простаты",
            "link": "/servpage?code=OC494",
            "synonym": "",
            "code": "OC494"
         },
         {
            "id": 495,
            "name": "Морфологическое исследование препарата тканей предстательной железы при проведении чреспузырной аденомэктомии",
            "link": "/servpage?code=OC495",
            "synonym": "",
            "code": "OC495"
         },
         {
            "id": 507,
            "name": "Морфологическое исследование препарата тканей придатков матки  при проведении лапароскопических операции на придатках матки",
            "link": "/servpage?code=OC507",
            "synonym": "",
            "code": "OC507"
         },
         {
            "id": 538,
            "name": "Морфологическое исследование препарата тканей сальника",
            "link": "/servpage?code=OC538",
            "synonym": "",
            "code": "OC538"
         },
         {
            "id": 540,
            "name": "Морфологическое исследование препарата тканей селезенки",
            "link": "/servpage?code=OC540",
            "synonym": "",
            "code": "OC540"
         },
         {
            "id": 552,
            "name": "Морфологическое исследование препарата тканей толстой  кишки",
            "link": "/servpage?code=OC552",
            "synonym": "",
            "code": "OC552"
         },
         {
            "id": 530,
            "name": "Морфологическое исследование препарата тканей трахеи и  бронхов",
            "link": "/servpage?code=OC527",
            "synonym": "",
            "code": "OC527"
         },
         {
            "id": 508,
            "name": "Морфологическое исследование препарата тканей удаленной матки с придатками и новообразований связок при проведении лапароскопической экстирпация матки с придатками",
            "link": "/servpage?code=OC508",
            "synonym": "",
            "code": "OC508"
         },
         {
            "id": 509,
            "name": "Морфологическое исследование препарата тканей удаленной матки с придатками и новообразований связок при проведении лапаротомии, операции Вертгейма-Мейгса",
            "link": "/servpage?code=OC509",
            "synonym": "",
            "code": "OC509"
         },
         {
            "id": 510,
            "name": "Морфологическое исследование препарата тканей удаленной матки с придатками и новообразований связок при проведении лапаротомии, пангистерэктомии",
            "link": "/servpage?code=OC510",
            "synonym": "",
            "code": "OC510"
         },
         {
            "id": 511,
            "name": "Морфологическое исследование препарата тканей удаленной матки с придатками и новообразований связок при проведении лапаротомии, пангистерэктомии, тазовой лимфаденэктомии",
            "link": "/servpage?code=OC511",
            "synonym": "",
            "code": "OC511"
         },
         {
            "id": 512,
            "name": "Морфологическое исследование препарата тканей удаленной матки с придатками и новообразований связок при проведении экстирпации матки с придатками",
            "link": "/servpage?code=OC512",
            "synonym": "",
            "code": "OC512"
         },
         {
            "id": 542,
            "name": "Морфологическое исследование препарата тканей удаленной опухоли малого таза при удалении рецидивной опухоли малого таза (для раздела \"Абдоминальная хирургия\")",
            "link": "/servpage?code=OC542",
            "synonym": "",
            "code": "OC542"
         },
         {
            "id": 518,
            "name": "Морфологическое исследование препарата тканей удаленной опухоли малого таза при удалении рецидивной опухоли малого таза (для раздела \"Гинекологические операции\")",
            "link": "/servpage?code=OC518",
            "synonym": "",
            "code": "OC518"
         },
         {
            "id": 501,
            "name": "Морфологическое исследование препарата тканей удаленной опухоли малого таза при удалении рецидивной опухоли малого таза (для раздела \"Урологические операции\")",
            "link": "/servpage?code=OC501",
            "synonym": "",
            "code": "OC501"
         },
         {
            "id": 496,
            "name": "Морфологическое исследование препарата тканей уретры",
            "link": "/servpage?code=OC496",
            "synonym": "",
            "code": "OC496"
         },
         {
            "id": 506,
            "name": "Морфологическое исследование препарата тканей шейки матки",
            "link": "/servpage?code=OC506",
            "synonym": "",
            "code": "OC506"
         },
         {
            "id": 513,
            "name": "Морфологическое исследование препарата тканей шейки матки при проведении электроконизации шейки матки",
            "link": "/servpage?code=OC513",
            "synonym": "",
            "code": "OC513"
         },
         {
            "id": 497,
            "name": "Морфологическое исследование препарата тканей яичек при проведении орхофуникулэктомия",
            "link": "/servpage?code=OC497",
            "synonym": "",
            "code": "OC497"
         },
         {
            "id": 498,
            "name": "Морфологическое исследование препарата тканей яичка (иссечение оболочек яичка) при водянке оболочек яичка",
            "link": "/servpage?code=OC498",
            "synonym": "",
            "code": "OC498"
         },
         {
            "id": 499,
            "name": "Морфологическое исследование препарата тканей яичка, семенного канатика и придатков",
            "link": "/servpage?code=OC499",
            "synonym": "",
            "code": "OC499"
         },
         {
            "id": 515,
            "name": "Морфологическое исследование препарата тканей яичника",
            "link": "/servpage?code=OC515",
            "synonym": "",
            "code": "OC515"
         },
         {
            "id": 539,
            "name": "Морфологическое исследование при гастрэктомии с расширенной лимфодиссекцией",
            "link": "/servpage?code=OC539",
            "synonym": "",
            "code": "OC539"
         },
         {
            "id": 548,
            "name": "Морфологическое исследование при гемиколэктомии",
            "link": "/servpage?code=OC548",
            "synonym": "",
            "code": "OC548"
         },
         {
            "id": 481,
            "name": "Морфологическое исследование при гемитиреоидэктомии",
            "link": "/servpage?code=OC481",
            "synonym": "",
            "code": "OC481"
         },
         {
            "id": 547,
            "name": "Морфологическое исследование при геморроидэктомии",
            "link": "/servpage?code=OC547",
            "synonym": "",
            "code": "OC547"
         },
         {
            "id": 546,
            "name": "Морфологическое исследование при иссечении анальной трещины",
            "link": "/servpage?code=OC546",
            "synonym": "",
            "code": "OC546"
         },
         {
            "id": 549,
            "name": "Морфологическое исследование при иссечении наружного геморроидального узла",
            "link": "/servpage?code=OC549",
            "synonym": "",
            "code": "OC549"
         },
         {
            "id": 541,
            "name": "Морфологическое исследование при иссечении параректального свища (для раздела \"Абдоминальная хирургия\")",
            "link": "/servpage?code=OC541",
            "synonym": "",
            "code": "OC541"
         },
         {
            "id": 477,
            "name": "Морфологическое исследование при иссечении параректального свища (для раздела \"Общеонкологические операции\")",
            "link": "/servpage?code=OC477",
            "synonym": "",
            "code": "OC477"
         },
         {
            "id": 472,
            "name": "Морфологическое исследование при иссечении эпителиальной копчиковой кисты",
            "link": "/servpage?code=OC472",
            "synonym": "",
            "code": "OC472"
         },
         {
            "id": 553,
            "name": "Морфологическое исследование при лапароскопически-ассистированной резекции сигмовидной кишки",
            "link": "/servpage?code=OC553",
            "synonym": "",
            "code": "OC553"
         },
         {
            "id": 550,
            "name": "Морфологическое исследование при лапароскопической брюшинно-промежностной экстирпации прямой кишки",
            "link": "/servpage?code=OC550",
            "synonym": "",
            "code": "OC550"
         },
         {
            "id": 528,
            "name": "Морфологическое исследование при ларингоскопии с биопсией (для раздела \"Торакальная хирургия\")",
            "link": "/servpage?code=OC528",
            "synonym": "",
            "code": "OC528"
         },
         {
            "id": 531,
            "name": "Морфологическое исследование при ларингоскопии с биопсией (для раздела \"Эндоскопические операции\")",
            "link": "/servpage?code=OC531",
            "synonym": "",
            "code": "OC531"
         },
         {
            "id": 537,
            "name": "Морфологическое исследование при обходном гастроэнтероанастамозе (межкишечная оментэктомия) с резекцией большого сальника",
            "link": "/servpage?code=OC537",
            "synonym": "",
            "code": "OC537"
         },
         {
            "id": 544,
            "name": "Морфологическое исследование при панкреатодуоденальной резекции",
            "link": "/servpage?code=OC544",
            "synonym": "",
            "code": "OC544"
         },
         {
            "id": 516,
            "name": "Морфологическое исследование при проведении радикальной шейной лимфодиссекции",
            "link": "/servpage?code=OC516",
            "synonym": "",
            "code": "OC516"
         },
         {
            "id": 517,
            "name": "Морфологическое исследование при проведении тиреоидэктомии",
            "link": "/servpage?code=OC517",
            "synonym": "",
            "code": "OC517"
         },
         {
            "id": 500,
            "name": "Морфологическое исследование при радикальной нефрэктомии",
            "link": "/servpage?code=OC500",
            "synonym": "",
            "code": "OC500"
         },
         {
            "id": 519,
            "name": "Морфологическое исследование при радикальной резекции молочной железы с региональной лимфаденэктомией",
            "link": "/servpage?code=OC519",
            "synonym": "",
            "code": "OC519"
         },
         {
            "id": 491,
            "name": "Морфологическое исследование при резекции почки",
            "link": "/servpage?code=OC491",
            "synonym": "",
            "code": "OC491"
         },
         {
            "id": 551,
            "name": "Морфологическое исследование при резекции прямой кишки",
            "link": "/servpage?code=OC551",
            "synonym": "",
            "code": "OC551"
         },
         {
            "id": 482,
            "name": "Морфологическое исследование при экстирпации подчелюстной слюнной железы",
            "link": "/servpage?code=OC482",
            "synonym": "",
            "code": "OC482"
         },
         {
            "id": 529,
            "name": "Морфологическое исследование при эндоскопической полипэктомии, резекции слизистой в пищеводе, желудке, толстой кишке",
            "link": "/servpage?code=OC529",
            "synonym": "",
            "code": "OC529"
         },
         {
            "id": 554,
            "name": "Морфологическое исследование удаленного новообразования головного мозга или оболочек",
            "link": "/servpage?code=OC554",
            "synonym": "",
            "code": "OC554"
         },
         {
            "id": 369,
            "name": "ОАК микроскопия ",
            "link": "/servpage?code=OC369",
            "synonym": "",
            "code": "OC369"
         },
         {
            "id": 358,
            "name": "Общий (клинический) анализ крови",
            "link": "/servpage?code=OC358",
            "synonym": "",
            "code": "OC358"
         },
         {
            "id": 359,
            "name": "Общий (клинический) анализ крови развернутый",
            "link": "/servpage?code=OC359",
            "synonym": "",
            "code": "OC359"
         },
         {
            "id": 360,
            "name": "Общий (клинический) анализ мочи",
            "link": "/servpage?code=OC360",
            "synonym": "",
            "code": "OC360"
         },
         {
            "id": 361,
            "name": "Общий анализ мочи с микроскопией",
            "link": "/servpage?code=OC361",
            "synonym": "",
            "code": "OC361"
         },
         {
            "id": 450,
            "name": "Определение антигена к вирусу гепатита B (HbsAg Hepatitis B virus) в крови",
            "link": "/servpage?code=OC450",
            "synonym": "",
            "code": "OC450"
         },
         {
            "id": 449,
            "name": "Определение антител к бледной трепонеме (Treponema Pallidum) в сыворотке крови",
            "link": "/servpage?code=OC449",
            "synonym": "",
            "code": "OC449"
         },
         {
            "id": 400,
            "name": "Определение гликозилированного гемоглобина",
            "link": "/servpage?code=OC400",
            "synonym": "",
            "code": "OC400"
         },
         {
            "id": 448,
            "name": "Определение Д-димер",
            "link": "/servpage?code=OC448",
            "synonym": "",
            "code": "OC448"
         },
         {
            "id": 401,
            "name": "Определение концентрации C-реактивного белка в крови",
            "link": "/servpage?code=OC401",
            "synonym": "",
            "code": "OC401"
         },
         {
            "id": 410,
            "name": "Определение концентрации молочной кислоты в крови (лактат)",
            "link": "/servpage?code=OC410",
            "synonym": "",
            "code": "OC410"
         },
         {
            "id": 606,
            "name": "Определение микросателлитной нестабильности опухоли в образце",
            "link": "/servpage?code=OC606",
            "synonym": "",
            "code": "OC606"
         },
         {
            "id": 607,
            "name": "Определение молекулярного подтипа инвазивной уротелиальной карциномы",
            "link": "/servpage?code=OC607",
            "synonym": "",
            "code": "OC607"
         },
         {
            "id": 608,
            "name": "Определение остаточной опухолевой нагрузки при раке молочной железы после неоадъювантной химиотерапии",
            "link": "/servpage?code=OC608",
            "synonym": "",
            "code": "OC608"
         },
         {
            "id": 446,
            "name": "Определение протромбинового (тромбопластинового) времени в крови или в плазме",
            "link": "/servpage?code=OC446",
            "synonym": "",
            "code": "OC446"
         },
         {
            "id": 451,
            "name": "Определение содержания антител к вирусу гепатита С (HCV) в крови экспресс методом",
            "link": "/servpage?code=OC451",
            "synonym": "",
            "code": "OC451"
         },
         {
            "id": 404,
            "name": "Определение содержания прокальцитонина в сыворотке, плазме крови (количественное)",
            "link": "/servpage?code=OC404",
            "synonym": "",
            "code": "OC404"
         },
         {
            "id": 405,
            "name": "Определение содержания прокальцитонина в сыворотке, плазме крови (полуколичественное)",
            "link": "/servpage?code=OC405",
            "synonym": "",
            "code": "OC405"
         },
         {
            "id": 610,
            "name": "Определение статуса HER-2/neu (4B5) международная сертификация",
            "link": "/servpage?code=OC610",
            "synonym": "",
            "code": "OC610"
         },
         {
            "id": 613,
            "name": "Определение статуса PD-L1",
            "link": "/servpage?code=OC613",
            "synonym": "",
            "code": "OC613"
         },
         {
            "id": 445,
            "name": "Определение тромбинового времени в крови",
            "link": "/servpage?code=OC445",
            "synonym": "",
            "code": "OC445"
         },
         {
            "id": 605,
            "name": "Определение уровня экспрессии гена ALK в ткани опухоли",
            "link": "/servpage?code=OC605",
            "synonym": "",
            "code": "OC605"
         },
         {
            "id": 604,
            "name": "Определение уровня экспрессии гена BRAF в ткани опухоли",
            "link": "/servpage?code=OC604",
            "synonym": "",
            "code": "OC604"
         },
         {
            "id": 620,
            "name": "Определение цитогенетических альтераций методом FISH",
            "link": "/servpage?code=OC620",
            "synonym": "",
            "code": "OC620"
         },
         {
            "id": 411,
            "name": "Оценка выделительной функции почек (Проба Реберга)",
            "link": "/servpage?code=OC411",
            "synonym": "",
            "code": "OC411"
         },
         {
            "id": 441,
            "name": "Оценка риска рака яичников по алгоритму ROMA(CA-125,HE -4,ROMA)",
            "link": "/servpage?code=OC441",
            "synonym": "",
            "code": "OC441"
         },
         {
            "id": 621,
            "name": "Пересмотр цитологического препарата (1 стекло)",
            "link": "/servpage?code=OC621",
            "synonym": "",
            "code": "OC621"
         },
         {
            "id": 588,
            "name": "Подбор гистологического блока",
            "link": "/servpage?code=OC588",
            "synonym": "",
            "code": "OC588"
         },
         {
            "id": 622,
            "name": "Подготовка цитологического материала для генетической лаборатории",
            "link": "/servpage?code=OC622",
            "synonym": "",
            "code": "OC622"
         },
         {
            "id": 593,
            "name": "Пробоподготовка к молекулярно-биологическому исследованию",
            "link": "/servpage?code=OC593",
            "synonym": "",
            "code": "OC593"
         },
         {
            "id": 596,
            "name": "Просмотр готовых гистологических препаратов удовлетворительного качества (один случай)",
            "link": "/servpage?code=OC596",
            "synonym": "",
            "code": "OC596"
         },
         {
            "id": 614,
            "name": "Просмотр цитологического препарата",
            "link": "/servpage?code=OC614",
            "synonym": "",
            "code": "OC614"
         },
         {
            "id": 597,
            "name": "Спецификация гистологического типа карциномы с оценкой прогноза биологического поведения",
            "link": "/servpage?code=OC597",
            "synonym": "",
            "code": "OC597"
         },
         {
            "id": 598,
            "name": "Спецификация гистологического типа лимфопролиферативного заболевания",
            "link": "/servpage?code=OC598",
            "synonym": "",
            "code": "OC598"
         },
         {
            "id": 599,
            "name": "Спецификация гистологического типа метастатического поражения",
            "link": "/servpage?code=OC599",
            "synonym": "",
            "code": "OC599"
         },
         {
            "id": 600,
            "name": "Спецификация гистологического типа опухоли головного мозга с оценкой прогноза биологического поведения",
            "link": "/servpage?code=OC600",
            "synonym": "",
            "code": "OC600"
         },
         {
            "id": 601,
            "name": "Спецификация гистологического типа опухоли кожи с оценкой прогноза биологического поведения",
            "link": "/servpage?code=OC601",
            "synonym": "",
            "code": "OC601"
         },
         {
            "id": 602,
            "name": "Спецификация гистологического типа опухоли кости с оценкой прогноза биологического поведения",
            "link": "/servpage?code=OC602",
            "synonym": "",
            "code": "OC602"
         },
         {
            "id": 603,
            "name": "Спецификация гистологического типа опухоли мягких тканей с оценкой прогноза биологического поведения",
            "link": "/servpage?code=OC603",
            "synonym": "",
            "code": "OC603"
         },
         {
            "id": 612,
            "name": "Срочная консультация готовых гистологических препаратов в течение 24х часов",
            "link": "/servpage?code=OC612",
            "synonym": "",
            "code": "OC612"
         },
         {
            "id": 594,
            "name": "Срочное интраоперационное гистологическое исследование",
            "link": "/servpage?code=OC594",
            "synonym": "",
            "code": "OC594"
         },
         {
            "id": 617,
            "name": "Срочное интраоперационное цитологическое исследование",
            "link": "/servpage?code=OC617",
            "synonym": "",
            "code": "OC617"
         },
         {
            "id": 618,
            "name": "Срочное интраоперационное цитологическое исследование (Cytospin)",
            "link": "/servpage?code=OC618",
            "synonym": "",
            "code": "OC618"
         },
         {
            "id": 616,
            "name": "Срочное цитологическое исследование",
            "link": "/servpage?code=OC616",
            "synonym": "",
            "code": "OC616"
         },
         {
            "id": 591,
            "name": "Ускоренное гистологическое исследование материала",
            "link": "/servpage?code=OC591",
            "synonym": "",
            "code": "OC591"
         },
         {
            "id": 661,
            "name": "Цитологическое исследование биоптатов лимфоузлов",
            "link": "/servpage?code=OC661",
            "synonym": "",
            "code": "OC661"
         },
         {
            "id": 615,
            "name": "Цитологическое исследование жидкостей (асцитическая, плевральная, стернальная, моча, ликвор, содержимое кисты)",
            "link": "/servpage?code=OC615",
            "synonym": "",
            "code": "OC615"
         },
         {
            "id": 623,
            "name": "Цитологическое исследование мазка костного мозга (подсчет миелограммы)",
            "link": "/servpage?code=OC623",
            "synonym": "",
            "code": "OC623"
         },
         {
            "id": 624,
            "name": "Цитологическое исследование мазка костного мозга (приготовление мазка и  подсчет миелограммы)",
            "link": "/servpage?code=OC624",
            "synonym": "",
            "code": "OC624"
         },
         {
            "id": 636,
            "name": "Цитологическое исследование мазков с поверхности слизистой оболочки верхних дыхательных путей",
            "link": "/servpage?code=OC636",
            "synonym": "",
            "code": "OC636"
         },
         {
            "id": 667,
            "name": "Цитологическое исследование материала методом жидкостной цитологии с возможностью иммуноцитохимического исследования",
            "link": "/servpage?code=OC667",
            "synonym": "",
            "code": "OC667"
         },
         {
            "id": 635,
            "name": "Цитологическое исследование отделяемого верхних дыхательных путей и отпечатков",
            "link": "/servpage?code=OC635",
            "synonym": "",
            "code": "OC635"
         },
         {
            "id": 634,
            "name": "Цитологическое исследование отпечатков с век",
            "link": "/servpage?code=OC634",
            "synonym": "",
            "code": "OC634"
         },
         {
            "id": 632,
            "name": "Цитологическое исследование отпечатков с конъюнктивы",
            "link": "/servpage?code=OC632",
            "synonym": "",
            "code": "OC632"
         },
         {
            "id": 649,
            "name": "Цитологическое исследование последа",
            "link": "/servpage?code=OC649",
            "synonym": "",
            "code": "OC649"
         },
         {
            "id": 625,
            "name": "Цитологическое исследование препарата кожи",
            "link": "/servpage?code=OC625",
            "synonym": "",
            "code": "OC625"
         },
         {
            "id": 658,
            "name": "Цитологическое исследование препарата костной ткани",
            "link": "/servpage?code=OC658",
            "synonym": "",
            "code": "OC658"
         },
         {
            "id": 653,
            "name": "Цитологическое исследование препарата опухоли средостения",
            "link": "/servpage?code=OC653",
            "synonym": "",
            "code": "OC653"
         },
         {
            "id": 657,
            "name": "Цитологическое исследование препарата пунктатов опухолей, опухолеподобных образований костей",
            "link": "/servpage?code=OC657",
            "synonym": "",
            "code": "OC657"
         },
         {
            "id": 662,
            "name": "Цитологическое исследование препарата пунктатов опухолей, опухолеподобных образований мягких тканей",
            "link": "/servpage?code=OC662",
            "synonym": "",
            "code": "OC662"
         },
         {
            "id": 655,
            "name": "Цитологическое исследование препарата тканей  паращитовидной железы",
            "link": "/servpage?code=OC655",
            "synonym": "",
            "code": "OC655"
         },
         {
            "id": 665,
            "name": "Цитологическое исследование препарата тканей брюшины",
            "link": "/servpage?code=OC665",
            "synonym": "",
            "code": "OC665"
         },
         {
            "id": 637,
            "name": "Цитологическое исследование препарата тканей верхних дыхательных путей",
            "link": "/servpage?code=OC637",
            "synonym": "",
            "code": "OC637"
         },
         {
            "id": 629,
            "name": "Цитологическое исследование препарата тканей влагалища",
            "link": "/servpage?code=OC629",
            "synonym": "",
            "code": "OC629"
         },
         {
            "id": 628,
            "name": "Цитологическое исследование препарата тканей губы",
            "link": "/servpage?code=OC628",
            "synonym": "",
            "code": "OC628"
         },
         {
            "id": 641,
            "name": "Цитологическое исследование препарата тканей двенадцатиперстной кишки",
            "link": "/servpage?code=OC641",
            "synonym": "",
            "code": "OC641"
         },
         {
            "id": 640,
            "name": "Цитологическое исследование препарата тканей желудка",
            "link": "/servpage?code=OC640",
            "synonym": "",
            "code": "OC640"
         },
         {
            "id": 650,
            "name": "Цитологическое исследование препарата тканей желчного пузыря",
            "link": "/servpage?code=OC650",
            "synonym": "",
            "code": "OC650"
         },
         {
            "id": 660,
            "name": "Цитологическое исследование препарата тканей лимфоузла",
            "link": "/servpage?code=OC660",
            "synonym": "",
            "code": "OC660"
         },
         {
            "id": 646,
            "name": "Цитологическое исследование препарата тканей матки",
            "link": "/servpage?code=OC646",
            "synonym": "",
            "code": "OC646"
         },
         {
            "id": 630,
            "name": "Цитологическое исследование препарата тканей молочной железы",
            "link": "/servpage?code=OC630",
            "synonym": "",
            "code": "OC630"
         },
         {
            "id": 638,
            "name": "Цитологическое исследование препарата тканей нижних дыхательных путей",
            "link": "/servpage?code=OC638",
            "synonym": "",
            "code": "OC638"
         },
         {
            "id": 652,
            "name": "Цитологическое исследование препарата тканей печени",
            "link": "/servpage?code=OC652",
            "synonym": "",
            "code": "OC652"
         },
         {
            "id": 639,
            "name": "Цитологическое исследование препарата тканей пищевода",
            "link": "/servpage?code=OC639",
            "synonym": "",
            "code": "OC639"
         },
         {
            "id": 664,
            "name": "Цитологическое исследование препарата тканей плевры",
            "link": "/servpage?code=OC664",
            "synonym": "",
            "code": "OC664"
         },
         {
            "id": 626,
            "name": "Цитологическое исследование препарата тканей полости рта",
            "link": "/servpage?code=OC626",
            "synonym": "",
            "code": "OC626"
         },
         {
            "id": 648,
            "name": "Цитологическое исследование препарата тканей предстательной железы",
            "link": "/servpage?code=OC648",
            "synonym": "",
            "code": "OC648"
         },
         {
            "id": 645,
            "name": "Цитологическое исследование препарата тканей прямой кишки",
            "link": "/servpage?code=OC645",
            "synonym": "",
            "code": "OC645"
         },
         {
            "id": 644,
            "name": "Цитологическое исследование препарата тканей сигмовидной кишки",
            "link": "/servpage?code=OC644",
            "synonym": "",
            "code": "OC644"
         },
         {
            "id": 651,
            "name": "Цитологическое исследование препарата тканей слюнной железы",
            "link": "/servpage?code=OC651",
            "synonym": "",
            "code": "OC651"
         },
         {
            "id": 659,
            "name": "Цитологическое исследование препарата тканей сустава",
            "link": "/servpage?code=OC659",
            "synonym": "",
            "code": "OC659"
         },
         {
            "id": 643,
            "name": "Цитологическое исследование препарата тканей толстой кишки",
            "link": "/servpage?code=OC643",
            "synonym": "",
            "code": "OC643"
         },
         {
            "id": 642,
            "name": "Цитологическое исследование препарата тканей тонкой кишки",
            "link": "/servpage?code=OC642",
            "synonym": "",
            "code": "OC642"
         },
         {
            "id": 666,
            "name": "Цитологическое исследование препарата тканей шейки матки",
            "link": "/servpage?code=OC666",
            "synonym": "",
            "code": "OC666"
         },
         {
            "id": 654,
            "name": "Цитологическое исследование препарата тканей щитовидной железы",
            "link": "/servpage?code=OC654",
            "synonym": "",
            "code": "OC654"
         },
         {
            "id": 627,
            "name": "Цитологическое исследование препарата тканей языка",
            "link": "/servpage?code=OC627",
            "synonym": "",
            "code": "OC627"
         },
         {
            "id": 647,
            "name": "Цитологическое исследование препарата тканей яичников",
            "link": "/servpage?code=OC647",
            "synonym": "",
            "code": "OC647"
         },
         {
            "id": 656,
            "name": "Цитологическое исследование препарата ткани надпочечника",
            "link": "/servpage?code=OC656",
            "synonym": "",
            "code": "OC656"
         },
         {
            "id": 663,
            "name": "Цитологическое исследование пунктатов и отпечатков биоптатов опухолей забрюшинного пространства",
            "link": "/servpage?code=OC663",
            "synonym": "",
            "code": "OC663"
         },
         {
            "id": 633,
            "name": "Цитологическое исследование соскоба век",
            "link": "/servpage?code=OC633",
            "synonym": "",
            "code": "OC633"
         },
         {
            "id": 631,
            "name": "Цитологическое исследование соскоба с конъюнктивы",
            "link": "/servpage?code=OC631",
            "synonym": "",
            "code": "OC631"
         }
      ]
   },
   {
      "name": "Манипуляции",
      "services": [
         {
            "id": 84,
            "name": "Биопсия глотки, десны и язычка",
            "link": "/servpage?code=OC84",
            "synonym": "",
            "code": "OC84"
         },
         {
            "id": 124,
            "name": "Биопсия двенадцатиперстной кишки с помощью эндоскопии",
            "link": "/servpage?code=OC124",
            "synonym": "",
            "code": "OC124"
         },
         {
            "id": 126,
            "name": "Биопсия желудка с помощью эндоскопии",
            "link": "/servpage?code=OC126",
            "synonym": "",
            "code": "OC126"
         },
         {
            "id": 81,
            "name": "Биопсия кожи",
            "link": "/servpage?code=OC81",
            "synonym": "",
            "code": "OC81"
         },
         {
            "id": 101,
            "name": "Биопсия лимфатического узла под контролем  ультразвукового исследования",
            "link": "/servpage?code=OC101",
            "synonym": "",
            "code": "OC101"
         },
         {
            "id": 83,
            "name": "Биопсия миндалины, зева и аденоидов",
            "link": "/servpage?code=OC83",
            "synonym": "",
            "code": "OC83"
         },
         {
            "id": 93,
            "name": "Биопсия мочевого пузыря",
            "link": "/servpage?code=OC93",
            "synonym": "",
            "code": "OC93"
         },
         {
            "id": 127,
            "name": "Биопсия ободочной кишки эндоскопическая",
            "link": "/servpage?code=OC127",
            "synonym": "",
            "code": "OC127"
         },
         {
            "id": 98,
            "name": "Биопсия печени под контролем ультразвукового исследования",
            "link": "/servpage?code=OC98",
            "synonym": "",
            "code": "OC98"
         },
         {
            "id": 125,
            "name": "Биопсия пищевода с помощью эндоскопии",
            "link": "/servpage?code=OC125",
            "synonym": "",
            "code": "OC125"
         },
         {
            "id": 85,
            "name": "Биопсия преддверия полости рта",
            "link": "/servpage?code=OC85",
            "synonym": "",
            "code": "OC85"
         },
         {
            "id": 99,
            "name": "Биопсия предстательной железы под контролем  ультразвукового исследования",
            "link": "/servpage?code=OC99",
            "synonym": "",
            "code": "OC99"
         },
         {
            "id": 130,
            "name": "Биопсия прямой кишки с помощью видеоэндоскопических   технологий",
            "link": "/servpage?code=OC130",
            "synonym": "",
            "code": "OC130"
         },
         {
            "id": 95,
            "name": "Биопсия пункционная молочной железы",
            "link": "/servpage?code=OC95",
            "synonym": "",
            "code": "OC95"
         },
         {
            "id": 129,
            "name": "Биопсия сигмовидной ободочной кишки с помощью видеоэндоскопических технологий",
            "link": "/servpage?code=OC129",
            "synonym": "",
            "code": "OC129"
         },
         {
            "id": 91,
            "name": "Биопсия слизистой гортаноглотки",
            "link": "/servpage?code=OC91",
            "synonym": "",
            "code": "OC91"
         },
         {
            "id": 88,
            "name": "Биопсия слизистой оболочки гортани",
            "link": "/servpage?code=OC88",
            "synonym": "",
            "code": "OC88"
         },
         {
            "id": 90,
            "name": "Биопсия слизистой оболочки носоглотки",
            "link": "/servpage?code=OC90",
            "synonym": "",
            "code": "OC90"
         },
         {
            "id": 89,
            "name": "Биопсия слизистой оболочки полости носа",
            "link": "/servpage?code=OC89",
            "synonym": "",
            "code": "OC89"
         },
         {
            "id": 87,
            "name": "Биопсия слюнной железы",
            "link": "/servpage?code=OC87",
            "synonym": "",
            "code": "OC87"
         },
         {
            "id": 122,
            "name": "Биопсия тканей гортани под контролем ларингоскопического исследования",
            "link": "/servpage?code=OC122",
            "synonym": "",
            "code": "OC122"
         },
         {
            "id": 86,
            "name": "Биопсия тканей губы",
            "link": "/servpage?code=OC86",
            "synonym": "",
            "code": "OC86"
         },
         {
            "id": 92,
            "name": "Биопсия тканей матки",
            "link": "/servpage?code=OC92",
            "synonym": "",
            "code": "OC92"
         },
         {
            "id": 128,
            "name": "Биопсия тонкой кишки эндоскопическая",
            "link": "/servpage?code=OC128",
            "synonym": "",
            "code": "OC128"
         },
         {
            "id": 123,
            "name": "Биопсия трахеи, бронхов при бронхоскопии",
            "link": "/servpage?code=OC123",
            "synonym": "",
            "code": "OC123"
         },
         {
            "id": 96,
            "name": "Биопсия шейки матки",
            "link": "/servpage?code=OC96",
            "synonym": "",
            "code": "OC96"
         },
         {
            "id": 100,
            "name": "Биопсия щитовидной железы под контролем  ультразвукового исследования",
            "link": "/servpage?code=OC100",
            "synonym": "",
            "code": "OC100"
         },
         {
            "id": 82,
            "name": "Биопсия языка",
            "link": "/servpage?code=OC82",
            "synonym": "",
            "code": "OC82"
         },
         {
            "id": 97,
            "name": "Биопсия яичка, придатка яичка и семенного канатика",
            "link": "/servpage?code=OC97",
            "synonym": "",
            "code": "OC97"
         },
         {
            "id": 852,
            "name": "Брахитерапия (один сеанс)",
            "link": "/servpage?code=OC852",
            "synonym": "",
            "code": "OC852"
         },
         {
            "id": 94,
            "name": "Влагалищная биопсия",
            "link": "/servpage?code=OC94",
            "synonym": "",
            "code": "OC94"
         },
         {
            "id": 851,
            "name": "Дистанционная лучевая терапия (один сеанс)",
            "link": "/servpage?code=OC851",
            "synonym": "",
            "code": "OC851"
         },
         {
            "id": 55,
            "name": "Измерение скорости потока мочи (урофлоурометрия)",
            "link": "/servpage?code=OC55",
            "synonym": "",
             "code": "OC55"
         },
         {
            "id": 109,
            "name": "Иссечение новообразований мягких тканей (под местной  анестезией)",
            "link": "/servpage?code=OC109",
            "synonym": "",
            "code": "OC109"
         },
         {
            "id": 54,
            "name": "Катетеризация мочевого пузыря (у мужчин)",
            "link": "/servpage?code=OC53",
            "synonym": "",
            "code": "OC53"
         },
         {
            "id": 39,
            "name": "Кольпоскопия",
            "link": "/servpage?code=OC39",
            "synonym": "",
            "code": "OC39"
         },
         {
            "id": 111,
            "name": "Лазерная деструкция ткани кожи  (1 элемент - менее 0,5см)",
            "link": "/servpage?code=OC110",
            "synonym": "",
            "code": "OC110"
         },
         {
            "id": 113,
            "name": "Лапароцентез (под контролем УЗИ)",
            "link": "/servpage?code=OC112",
            "synonym": "",
            "code": "OC112"
         },
         {
            "id": 118,
            "name": "Люмбальная пункция",
            "link": "/servpage?code=OC118",
            "synonym": "",
            "code": "OC118"
         },
         {
            "id": 68,
            "name": "Магнитотерапия (1 поле)",
            "link": "/servpage?code=OC68",
            "synonym": "",
            "code": "OC68"
         },
         {
            "id": 63,
            "name": "Массаж позвоночника (один отдел; продолжительность 15 минут)",
            "link": "/servpage?code=OC61",
            "synonym": "",
            "code": "OC61"
         },
         {
            "id": 64,
            "name": "Общий массаж позвоночника (все отделы)",
            "link": "/servpage?code=OC64",
            "synonym": "",
            "code": "OC64"
         },
         {
            "id": 102,
            "name": "Прицельная трепанобиопсия опухоли",
            "link": "/servpage?code=OC102",
            "synonym": "",
            "code": "OC102"
         },
         {
            "id": 103,
            "name": "Прицельная трепанобиопсия опухоли под УЗИ контролем",
            "link": "/servpage?code=OC103",
            "synonym": "",
            "code": "OC103"
         },
         {
            "id": 60,
            "name": "Проведение дерматосиаскопии новообразования кожи до 3-х элементов (не выполняется без консультации онколога, консультация оплачивается отдельно)",
            "link": "/servpage?code=OC59",
            "synonym": "",
            "code": "OC59"
         },
         {
            "id": 70,
            "name": "Пункция гнойного очага",
            "link": "/servpage?code=OC70",
            "synonym": "",
            "code": "OC70"
         },
         {
            "id": 76,
            "name": "Пункция губы",
            "link": "/servpage?code=OC76",
            "synonym": "",
            "code": "OC76"
         },
         {
            "id": 79,
            "name": "Пункция заднего свода влагалища",
            "link": "/servpage?code=OC79",
            "synonym": "",
            "code": "OC79"
         },
         {
            "id": 71,
            "name": "Пункция кисты полости рта",
            "link": "/servpage?code=OC71",
            "synonym": "",
            "code": "OC71"
         },
         {
            "id": 80,
            "name": "Пункция лимфатического узла",
            "link": "/servpage?code=OC80",
            "synonym": "",
            "code": "OC80"
         },
         {
            "id": 77,
            "name": "Пункция преддверия полости рта",
            "link": "/servpage?code=OC77",
            "synonym": "",
            "code": "OC77"
         },
         {
            "id": 78,
            "name": "Пункция слизистой оболочки полости носа",
            "link": "/servpage?code=OC78",
            "synonym": "",
            "code": "OC78"
         },
         {
            "id": 75,
            "name": "Пункция слизистой ротоглотки",
            "link": "/servpage?code=OC75",
            "synonym": "",
            "code": "OC75"
         },
         {
            "id": 72,
            "name": "Пункция слюнной железы",
            "link": "/servpage?code=OC72",
            "synonym": "",
            "code": "OC72"
         },
         {
            "id": 73,
            "name": "Пункция тканей полости рта",
            "link": "/servpage?code=OC73",
            "synonym": "",
            "code": "OC73"
         },
         {
            "id": 74,
            "name": "Пункция языка",
            "link": "/servpage?code=OC74",
            "synonym": "",
            "code": "OC74"
         },
         {
            "id": 850,
            "name": "Рентгенотерапия (один сеанс)",
            "link": "/servpage?code=OC850",
            "synonym": "",
            "code": "OC850"
         },
         {
            "id": 65,
            "name": "СМТ(Амплипульс) (1 поле)",
            "link": "/servpage?code=OC65",
            "synonym": "",
            "code": "OC65"
         },
         {
            "id": 119,
            "name": "Стернальная пункция",
            "link": "/servpage?code=OC119",
            "synonym": "",
            "code": "OC119"
         },
         {
            "id": 114,
            "name": "Торакоцентез",
            "link": "/servpage?code=OC114",
            "synonym": "",
            "code": "OC114"
         },
         {
            "id": 104,
            "name": "Трепанобиопсия крыла подвздошной кости с взятием участка губчатого вещества кости мозга для гистологических исследований",
            "link": "/servpage?code=OC104",
            "synonym": "",
            "code": "OC104"
         },
         {
            "id": 108,
            "name": "Удаление доброкачественных новообразований кожи",
            "link": "/servpage?code=OC108",
            "synonym": "",
            "code": "OC108"
         },
         {
            "id": 66,
            "name": "Ультрафонофорез лекарственных средств (1 поле)",
            "link": "/servpage?code=OC66",
            "synonym": "",
            "code": "OC66"
         },
         {
            "id": 45,
            "name": "Уретроскопия  (у мужчин)",
            "link": "/servpage?code=OC44",
            "synonym": "",
            "code": "OC44"
         },
         {
            "id": 43,
            "name": "Цистоскопия (у женщин)",
            "link": "/servpage?code=OC42",
            "synonym": "",
            "code": "OC42"
         },
         {
            "id": 67,
            "name": "Электрофорез лекарственный",
            "link": "/servpage?code=OC67",
            "synonym": "",
            "code": "OC67"
         }
      ]
   },
   {
      "name": "Другое",
      "services": [
         {
            "id": 1083,
            "name": "Комплексная программа GENTLEMAN профосмотр до 40 лет",
            "link": "/servpage?code=OC1081",
            "synonym": "",
            "code": "OC1081"
         },
         {
            "id": 1084,
            "name": "Комплексная программа GENTLEMAN профосмотр после 40 лет",
            "link": "/servpage?code=OC1082",
            "synonym": "",
            "code": "OC1082"
         },
         {
            "id": 1085,
            "name": "Комплексная программа LADY профосмотр до 40 лет",
            "link": "/servpage?code=OC1083",
            "synonym": "",
            "code": "OC1083"
         },
         {
            "id": 1086,
            "name": "Комплексная программа LADY профосмотр после 40 лет",
            "link": "/servpage?code=OC1084",
            "synonym": "",
            "code": "OC1084"
         },
         {
            "id": 1073,
            "name": "Комплексная программа онкопрофилактики (для женщин до 40 лет)",
            "link": "/servpage?code=OC1071",
            "synonym": "",
            "code": "OC1071"
         },
         {
            "id": 1074,
            "name": "Комплексная программа онкопрофилактики (для женщин от 40 до 50 лет)",
            "link": "/servpage?code=OC1072",
            "synonym": "",
            "code": "OC1072"
         },
         {
            "id": 1075,
            "name": "Комплексная программа онкопрофилактики (для женщин старше 50 лет)",
            "link": "/servpage?code=OC1073",
            "synonym": "",
            "code": "OC1073"
         },
         {
            "id": 1076,
            "name": "Комплексная программа онкопрофилактики (для мужчин до 40 лет)",
            "link": "/servpage?code=OC1074",
            "synonym": "",
            "code": "OC1074"
         },
         {
            "id": 1077,
            "name": "Комплексная программа онкопрофилактики (для мужчин от 40 до 50 лет)",
            "link": "/servpage?code=OC1075",
            "synonym": "",
            "code": "OC1075"
         },
         {
            "id": 1078,
            "name": "Комплексная программа онкопрофилактики (для мужчин старше 50 лет)",
            "link": "/servpage?code=OC1076",
            "synonym": "",
            "code": "OC1076"
         },
         {
            "id": 1080,
            "name": "Комплексная программа онкопрофилактики VIP (для женщин)",
            "link": "/servpage?code=OC1078",
            "synonym": "",
            "code": "OC1078"
         },
         {
            "id": 1079,
            "name": "Комплексная программа онкопрофилактики VIP (для мужчин)",
            "link": "/servpage?code=OC1077",
            "synonym": "",
            "code": "OC1077"
         },
         {
            "id": 1082,
            "name": "Комплексная программа онкопрофилактики VIP+ (для женщин)",
            "link": "/servpage?code=OC1080",
            "synonym": "",
            "code": "OC1080"
         },
         {
            "id": 1081,
            "name": "Комплексная программа онкопрофилактики VIP+ (для мужчин)",
            "link": "/servpage?code=OC1079",
            "synonym": "",
            "code": "OC1079"
         },
         {
            "id": 876,
            "name": "Схема  химиотерапевтического лечения \"CAP\"",
            "link": "/servpage?code=OC875",
            "synonym": "",
            "code": "OC875"
         },
         {
            "id": 919,
            "name": "Схема  химиотерапевтического лечения \"EPOCH+Ритуксимаб (Мабтера)\"",
            "link": "/servpage?code=OC918",
            "synonym": "",
            "code": "OC918"
         },
         {
            "id": 873,
            "name": "Схема  химиотерапевтического лечения \"Folfirinox\"",
            "link": "/servpage?code=OC872",
            "synonym": "",
            "code": "OC872"
         },
         {
            "id": 914,
            "name": "Схема  химиотерапевтического лечения \"Бевацизумаб\" 1 флакон  25мг/мл, 16 мл",
            "link": "/servpage?code=OC913",
            "synonym": "",
            "code": "OC913"
         },
         {
            "id": 917,
            "name": "Схема  химиотерапевтического лечения \"Трастузумаб+Капецитабин\" (1 флакон Трастузумаба)",
            "link": "/servpage?code=OC916",
            "synonym": "",
            "code": "OC916"
         },
         {
            "id": 918,
            "name": "Схема  химиотерапевтического лечения \"Трастузумаб+Капецитабин\" (2 флакона Трастузумаба)",
            "link": "/servpage?code=OC917",
            "synonym": "",
            "code": "OC917"
         },
         {
            "id": 857,
            "name": "Схема  химиотерапевтического лечения «ABVD»",
            "link": "/servpage?code=OC856",
            "synonym": "",
            "code": "OC856"
         },
         {
            "id": 858,
            "name": "Схема  химиотерапевтического лечения «AC»",
            "link": "/servpage?code=OC857",
            "synonym": "",
            "code": "OC857"
         },
         {
            "id": 867,
            "name": "Схема  химиотерапевтического лечения «CAF»",
            "link": "/servpage?code=OC866",
            "synonym": "",
            "code": "OC866"
         },
         {
            "id": 862,
            "name": "Схема  химиотерапевтического лечения «CDDP +5-FU»",
            "link": "/servpage?code=OC861",
            "synonym": "",
            "code": "OC861"
         },
         {
            "id": 872,
            "name": "Схема  химиотерапевтического лечения «CDDP +топотекан»",
            "link": "/servpage?code=OC871",
            "synonym": "",
            "code": "OC871"
         },
         {
            "id": 878,
            "name": "Схема  химиотерапевтического лечения «DTIC»",
            "link": "/servpage?code=OC877",
            "synonym": "",
            "code": "OC877"
         },
         {
            "id": 861,
            "name": "Схема  химиотерапевтического лечения «ECF»",
            "link": "/servpage?code=OC860",
            "synonym": "",
            "code": "OC860"
         },
         {
            "id": 864,
            "name": "Схема  химиотерапевтического лечения «FOLFIRI»",
            "link": "/servpage?code=OC863",
            "synonym": "",
            "code": "OC863"
         },
         {
            "id": 865,
            "name": "Схема  химиотерапевтического лечения «FOLFOX»",
            "link": "/servpage?code=OC864",
            "synonym": "",
            "code": "OC864"
         },
         {
            "id": 875,
            "name": "Схема  химиотерапевтического лечения «Gemox»",
            "link": "/servpage?code=OC874",
            "synonym": "",
            "code": "OC874"
         },
         {
            "id": 860,
            "name": "Схема  химиотерапевтического лечения «ICE»",
            "link": "/servpage?code=OC859",
            "synonym": "",
            "code": "OC859"
         },
         {
            "id": 870,
            "name": "Схема  химиотерапевтического лечения «TIР»",
            "link": "/servpage?code=OC869",
            "synonym": "",
            "code": "OC869"
         },
         {
            "id": 888,
            "name": "Схема  химиотерапевтического лечения «Абраксан+Гемцитабин»",
            "link": "/servpage?code=OC887",
            "synonym": "",
            "code": "OC887"
         },
         {
            "id": 854,
            "name": "Схема  химиотерапевтического лечения «ВЕР»",
            "link": "/servpage?code=OC853",
            "synonym": "",
            "code": "OC853"
         },
         {
            "id": 887,
            "name": "Схема  химиотерапевтического лечения «Высокодозный метотрексат»",
            "link": "/servpage?code=OC886",
            "synonym": "",
            "code": "OC886"
         },
         {
            "id": 883,
            "name": "Схема  химиотерапевтического лечения «Гемцитабин»",
            "link": "/servpage?code=OC882",
            "synonym": "",
            "code": "OC882"
         },
         {
            "id": 866,
            "name": "Схема  химиотерапевтического лечения «Доксорубицин»",
            "link": "/servpage?code=OC865",
            "synonym": "",
            "code": "OC865"
         },
         {
            "id": 859,
            "name": "Схема  химиотерапевтического лечения «Доцетаксел»",
            "link": "/servpage?code=OC858",
            "synonym": "",
            "code": "OC858"
         },
         {
            "id": 869,
            "name": "Схема  химиотерапевтического лечения «ЕР»",
            "link": "/servpage?code=OC868",
            "synonym": "",
            "code": "OC868"
         },
         {
            "id": 913,
            "name": "Схема  химиотерапевтического лечения «Карбоплатин + Паклитаксел+Бевацизумаб»",
            "link": "/servpage?code=OC912",
            "synonym": "",
            "code": "OC912"
         },
         {
            "id": 863,
            "name": "Схема  химиотерапевтического лечения «Карбоплатин + Паклитаксел»",
            "link": "/servpage?code=OC862",
            "synonym": "",
            "code": "OC862"
         },
         {
            "id": 882,
            "name": "Схема  химиотерапевтического лечения «Карбоплатин+Алимта»",
            "link": "/servpage?code=OC881",
            "synonym": "",
            "code": "OC881"
         },
         {
            "id": 874,
            "name": "Схема  химиотерапевтического лечения «Карбоплатин»",
            "link": "/servpage?code=OC873",
            "synonym": "",
            "code": "OC873"
         },
         {
            "id": 884,
            "name": "Схема  химиотерапевтического лечения «Паклитаксел+Герцептин»",
            "link": "/servpage?code=OC883",
            "synonym": "",
            "code": "OC883"
         },
         {
            "id": 880,
            "name": "Схема  химиотерапевтического лечения «Паклитаксел» (недельный)",
            "link": "/servpage?code=OC879",
            "synonym": "",
            "code": "OC879"
         },
         {
            "id": 881,
            "name": "Схема  химиотерапевтического лечения «Паклитаксел» (трехнедельный)",
            "link": "/servpage?code=OC880",
            "synonym": "",
            "code": "OC880"
         },
         {
            "id": 877,
            "name": "Схема  химиотерапевтического лечения «Рибомустин»",
            "link": "/servpage?code=OC876",
            "synonym": "",
            "code": "OC876"
         },
         {
            "id": 856,
            "name": "Схема  химиотерапевтического лечения «СHOP»",
            "link": "/servpage?code=OC855",
            "synonym": "",
            "code": "OC855"
         },
         {
            "id": 868,
            "name": "Схема  химиотерапевтического лечения «ТЕМОМИД»",
            "link": "/servpage?code=OC867",
            "synonym": "",
            "code": "OC867"
         },
         {
            "id": 871,
            "name": "Схема  химиотерапевтического лечения «Цисплатин для химиотерапии»",
            "link": "/servpage?code=OC870",
            "synonym": "",
            "code": "OC870"
         },
         {
            "id": 916,
            "name": "Схема  химиотерапевтического лечения «Цисплатин+Паклитаксел\"",
            "link": "/servpage?code=OC915",
            "synonym": "",
            "code": "OC915"
         },
         {
            "id": 855,
            "name": "Схема  химиотерапевтического лечения «Цисплатин/Гемцитабин»",
            "link": "/servpage?code=OC854",
            "synonym": "",
            "code": "OC854"
         },
         {
            "id": 906,
            "name": "Схема лечения ВКР + циклофосфан (протокол HITSKK 1 этап)",
            "link": "/servpage?code=OC905",
            "synonym": "",
            "code": "OC905"
         },
         {
            "id": 904,
            "name": "Схема химиотерапевтическог лечения \"Эрибулин\"",
            "link": "/servpage?code=OC903",
            "synonym": "",
            "code": "OC903"
         },
         {
            "id": 911,
            "name": "Схема химиотерапевтического лечения \"AI\"",
            "link": "/servpage?code=OC910",
            "synonym": "",
            "code": "OC910"
         },
         {
            "id": 902,
            "name": "Схема химиотерапевтического лечения \"AP\"",
            "link": "/servpage?code=OC901",
            "synonym": "",
            "code": "OC901"
         },
         {
            "id": 903,
            "name": "Схема химиотерапевтического лечения \"Flot\"",
            "link": "/servpage?code=OC902",
            "synonym": "",
            "code": "OC902"
         },
         {
            "id": 909,
            "name": "Схема химиотерапевтического лечения \"Folfirinox Original\"",
            "link": "/servpage?code=OC908",
            "synonym": "",
            "code": "OC908"
         },
         {
            "id": 908,
            "name": "Схема химиотерапевтического лечения \"Folfirinox TEBA\"",
            "link": "/servpage?code=OC907",
            "synonym": "",
            "code": "OC907"
         },
         {
            "id": 912,
            "name": "Схема химиотерапевтического лечения \"PCV\"",
            "link": "/servpage?code=OC911",
            "synonym": "",
            "code": "OC911"
         },
         {
            "id": 905,
            "name": "Схема химиотерапевтического лечения \"PF\"",
            "link": "/servpage?code=OC904",
            "synonym": "",
            "code": "OC904"
         },
         {
            "id": 889,
            "name": "Схема химиотерапевтического лечения \"XELOX\"",
            "link": "/servpage?code=OC888",
            "synonym": "",
            "code": "OC888"
         },
         {
            "id": 901,
            "name": "Схема химиотерапевтического лечения \"АТ\"",
            "link": "/servpage?code=OC900",
            "synonym": "",
            "code": "OC900"
         },
         {
            "id": 891,
            "name": "Схема химиотерапевтического лечения \"Винорелбин\"",
            "link": "/servpage?code=OC890",
            "synonym": "",
            "code": "OC890"
         },
         {
            "id": 886,
            "name": "Схема химиотерапевтического лечения \"Гемцитабин+Доцетаксел\"",
            "link": "/servpage?code=OC885",
            "synonym": "",
            "code": "OC885"
         },
         {
            "id": 910,
            "name": "Схема химиотерапевтического лечения \"Гертикад моно\"",
            "link": "/servpage?code=OC909",
            "synonym": "",
            "code": "OC909"
         },
         {
            "id": 907,
            "name": "Схема химиотерапевтического лечения \"ЕС\"",
            "link": "/servpage?code=OC906",
            "synonym": "",
            "code": "OC906"
         },
         {
            "id": 898,
            "name": "Схема химиотерапевтического лечения \"Иринотекан\"",
            "link": "/servpage?code=OC897",
            "synonym": "",
            "code": "OC897"
         },
         {
            "id": 885,
            "name": "Схема химиотерапевтического лечения \"Метотрексат\"",
            "link": "/servpage?code=OC884",
            "synonym": "",
            "code": "OC884"
         },
         {
            "id": 879,
            "name": "Схема химиотерапевтического лечения \"Оксалиплатин\"",
            "link": "/servpage?code=OC878",
            "synonym": "",
            "code": "OC878"
         },
         {
            "id": 890,
            "name": "Схема химиотерапевтического лечения \"Цисплатин+Иринотекан\"",
            "link": "/servpage?code=OC889",
            "synonym": "",
            "code": "OC889"
         },
         {
            "id": 894,
            "name": "Схема химиотерапевтического лечения «CF»",
            "link": "/servpage?code=OC893",
            "synonym": "",
            "code": "OC893"
         },
         {
            "id": 915,
            "name": "Схема химиотерапевтического лечения «escBEACOPP»",
            "link": "/servpage?code=OC914",
            "synonym": "",
            "code": "OC914"
         },
         {
            "id": 893,
            "name": "Схема химиотерапевтического лечения «IE»",
            "link": "/servpage?code=OC892",
            "synonym": "",
            "code": "OC892"
         },
         {
            "id": 895,
            "name": "Схема химиотерапевтического лечения «PF+Эрбитукс» (трехнедельный)",
            "link": "/servpage?code=OC894",
            "synonym": "",
            "code": "OC894"
         },
         {
            "id": 892,
            "name": "Схема химиотерапевтического лечения «VAC»",
            "link": "/servpage?code=OC891",
            "synonym": "",
            "code": "OC891"
         },
         {
            "id": 897,
            "name": "Схема химиотерапевтического лечения «Амброксан» (еженедельный)",
            "link": "/servpage?code=OC896",
            "synonym": "",
            "code": "OC896"
         },
         {
            "id": 896,
            "name": "Схема химиотерапевтического лечения «СF+Эрбитукс» (трехнедельный)",
            "link": "/servpage?code=OC895",
            "synonym": "",
            "code": "OC895"
         },
         {
            "id": 899,
            "name": "Схема химиотерапевтического лечения «Таксотер+Эксджива»",
            "link": "/servpage?code=OC898",
            "synonym": "",
            "code": "OC898"
         },
         {
            "id": 900,
            "name": "Схема химиотерапевтического лечения «Таксотер»",
            "link": "/servpage?code=OC899",
            "synonym": "",
            "code": "OC899"
         }
      ]
   }
]

export default services